" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1 - 9,999,999)";
"(1 - 99,999)" = "(1 - 99,999)";
"(1-12 Digits)" = "(1-12 číslic)";
"(4 digits)" = "(4 číslice)";
"(4-10 Digits)" = "(4-10 číslic)";
"(Optional)" = "(volitelné)";
"(Required)" = "(Požadováno)";
"(SCT) Simple Catch Tray" = "(JVP) Jedna výstupní přihrádka";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2 (širší hřbet)";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0,5\" (šablona 8,5 x 11\")";
"-1" = "-1";
"1 Center Staple, Bottom" = "1 svorka uprostřed, dole";
"1 Center Staple, Left" = "1 svorka uprostřed, vlevo";
"1 Center Staple, Right" = "1 svorka uprostřed, vpravo";
"1 Center Staple, Top" = "1 svorka uprostřed, nahoře";
"1 Paper Tray" = "1 zásobník papíru";
"1 Staple" = "1 svorka";
"1 Staple, Bottom Left" = "1 svorka vlevo dole";
"1 Staple, Bottom Right" = "1 svorka vpravo dole";
"1 Staple, Top Left" = "1 svorka vlevo nahoře";
"1 Staple, Top Right" = "1 svorka vpravo nahoře";
"-100" = "-100";
"106 Line Enhanced" = "Vylepšené čáry 106";
"106 lpi" = "106 lpi";
"11 x 15\"" = "11 x 15\"";
"12 x 19\"" = "12 x 19\"";
"12.6 x 19.2\"" = "12,6 x 19,2\"";
"12.7 mm (A4 Template)" = "12,7 mm (šablona A4)";
"120 gsm" = "120 g/m2";
"1200x1200 256 shades of gray" = "1200x1200, 256 odstínů šedé";
"1200x1200 dpi" = "1200 x 1200 dpi";
"1200x600 dpi" = "1200 x 600 dpi";
"125 lpi" = "125 lpi";
"13 x 18\"" = "13 x 18\"";
"13 x 19\"" = "13 x 19\"";
"134 Line Enhanced" = "Vylepšené čáry 134";
"134 lpi" = "134 lpi";
"140 gsm" = "140 g/m2";
"141 lpi" = "141 lpi";
"150 Dot" = "150 bodů";
"150 gsm" = "150 g/m2";
"150 Line Enhanced" = "Vylepšené čáry 150";
"150 lpi" = "150 lpi";
"156 lpi" = "156 lpi";
"16K (194 x 267 mm)" = "16K (194 x 267 mm)";
"16K (195 x 270 mm)" = "16K (195 x 270 mm)";
"175 Dot" = "175 bodů";
"175 Dot (Primary)" = "175 bodů (primární)";
"190 Line Enhanced" = "Vylepšené čáry 190";
"1-Sided Print" = "1stranný tisk";
"2 & 4 Hole Punch" = "Děrování se 2/4 otvory";
"-2 (LessSquare)" = "-2 (užší hřbet)";
"2 and 3 Hole Punch" = "Děrování se 2 a 3 otvory";
"2 and 3 Hole Punch Unit" = "Jednotka děrování 2 a 3 otvorů";
"2 and 4 Hole Punch" = "Děrování 2 a 4 otvorů";
"2 and 4 Hole Punch Unit" = "Jednotka děrování 2 a 4 otvorů";
"2 Hole Punch" = "Děrování 2 otvorů";
"2 Hole Punch, Bottom" = "2 otvory dole";
"2 Hole Punch, Left" = "2 otvory vlevo";
"2 Hole Punch, Right" = "2 otvory vpravo";
"2 Hole Punch, Top" = "2 otvory nahoře";
"2 Paper Trays" = "2 zásob. papíru";
"2 Staples" = "2 svorky";
"2 Staples, Bottom" = "2 svorky dole";
"2 Staples, Left" = "2 svorky vlevo";
"2 Staples, Right" = "2 svorky vpravo";
"2 Staples, Top" = "2 svorky nahoře";
"2 Trays" = "2 zásobníky";
"2 up 6x9 (9.5 x 12.5\")" = "2 na 6x9 (9,5 x 12,5\")";
"200 Dot" = "200 bodů";
"200 Dot (Primary)" = "200 bodů (primární)";
"200 Line" = "200 čar";
"210 gsm" = "210 g/m2";
"212 Line Enhanced" = "Vylepšené čáry 212";
"215 x 315 mm" = "215 x 315 mm";
"226 x 310 mm" = "226 x 310 mm";
"250 gsm" = "250 g/m2";
"283 Line Enhanced" = "Vylepšené čáry 283";
"2nd Side" = "2. strana";
"2-Sided Print" = "2stranný tisk";
"2-Sided Print, Flip on Long Edge" = "2stranný tisk, přetočit po délce";
"2-Sided Print, Flip on Short Edge" = "2stranný tisk, přetočit po šířce";
"2-Sided Printing" = "2stranný tisk";
"2-Sided Printing:" = "2stranný tisk:";
"2-Sided-Printing:" = "2stranný tisk: ";
"-3" = "-3";
"3 Hole Punch" = "Děrování 3 otvorů";
"3 Hole Punch Unit" = "Jednotka děrování 3 otvorů";
"3 Hole Punch, Bottom" = "3 otvory dole";
"3 Hole Punch, Left" = "3 otvory vlevo";
"3 Hole Punch, Right" = "3 otvory vpravo";
"3 Hole Punch, Top" = "3 otvory nahoře";
"3 Paper Trays" = "3 zásobníky papíru";
"3 Staples" = "3 svorky";
"3 Tray Module" = "Modul se 3 zásobníky";
"3 Trays" = "3 zásobníky";
"3 Trays (High Capacity Feeder)" = "3 zásobníky (vysokokapacitní podavač)";
"3 Trays (High Capacity)" = "3 zásobníky (vysoká kapacita)";
"3 x 5\"" = "3 x 5\"";
"3.5X5.5SEF" = "3,5 x 5,5\" PKS";
"-30" = "-30";
"300 Dot" = "300 bodů";
"300 gsm" = "300 g/m2";
"300 Line" = "300 čar";
"300x300 dpi" = "300 x 300 dpi";
"310 x 432 mm" = "310 x 432 mm";
"328 x 453 mm" = "328 x 453 mm";
"350 gsm" = "350 g/m2";
"4 Hole Punch" = "Děrování 4 otvorů";
"4 Hole Punch Unit" = "Jednotka děrování 4 otvorů";
"4 Hole Punch, Bottom" = "4 otvory dole";
"4 Hole Punch, Left" = "4 otvory vlevo";
"4 Hole Punch, Right" = "4 otvory vpravo";
"4 Hole Punch, Top" = "4 otvory nahoře";
"4 Paper Trays" = "4 zásobníky papíru";
"4 Staples" = "4 svorky";
"4 Staples, Bottom" = "4 svorky dole";
"4 Staples, Left" = "4 svorky vlevo";
"4 Staples, Right" = "4 svorky vpravo";
"4 Staples, Top" = "4 svorky nahoře";
"4 Trays" = "4 zásobníky";
"4 Trays (High Capacity Feeder)" = "4 zásobníky (vysokokapacitní podavač)";
"4 Trays (High Capacity Tandem Trays)" = "4 zásobníků (vysokokapacitní tandemové zásobníky)";
"4 Trays (High Capacity)" = "4 zásobníky (vysoká kapacita)";
"4-Hole Punch Unit" = "Jednotka děrování 4 otvorů";
"5 Paper Trays Installed" = "Nainstalováno 5 zásobníků papíru";
"5 Trays" = "5 zásobníků";
"5 Trays (High Capacity Feeder)" = "5 zásobníků (vysokokapacitní podavač)";
"5 Trays (High Capacity Tandem Trays)" = "5 zásobníků (vysokokapacitní tandemové zásobníky)";
"5 Trays (High Capacity)" = "5 zásobníků (vysoká kapacita)";
"5 x 7\"" = "5 x 7\"";
"6 Paper Trays Installed (High Capacity)" = "Nainstalováno 6 zásobníků papíru (vysoká kapacita)";
"6 Trays" = "6 zásobníků";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "6 zásobníků (vysokokapacitní tandemové zásobníky a podavač)";
"6 Trays (High Capacity Feeder)" = "6 zásobníků (vysokokapacitní podavač)";
"60 gsm" = "60 g/m2";
"600 Dot" = "600 bodů";
"600 Line" = "600 čar";
"600x600 256 shades of gray" = "600x600, 256 odstínů šedé";
"600x600 dpi" = "600 x 600 dpi";
"70 gsm" = "70 g/m2";
"75 gsm" = "75 g/m2";
"8 x 10.5\"" = "8 x 10,5\"";
"8 x 10\"" = "8 x 10\"";
"8 x 13" = "8 x 13";
"8.5 x 13\"" = "8,5 x 13\"";
"80 ppm High Capacity Stacker/Stapler" = "Velkokapacitní stohovač/sešívačka 80 str./min.";
"85 lpi" = "85 lpi";
"8K (267 x 388 mm)" = "8K (267 x 388 mm)";
"8K (270 x 390 mm)" = "8K (270 x 390 mm)";
"9 x 11\"" = "9 x 11\"";
"90 gsm" = "90 g/m2";
"a lot less" = "o mnoho méně";
"a lot more" = "mnohem více";
"A3 (297 x 420 mm)" = "A3 (297 x 420 mm)";
"A4 (210 x 297 mm)" = "A4 (210 x 297 mm)";
"A4 Oversized (223 x 297 mm)" = "Nadměrný A4 (223 x 297 mm)";
"A4 Tab (225 x 297 mm)" = "Záložka A4 (225 x 297 mm)";
"A5 (148 x 210 mm)" = "A5 (148 x 210 mm)";
"A6 (105 x 148 mm)" = "A6 (105 x 148 mm)";
"A7 Envelope (5.25 x 7.25\")" = "Obálka A7 (5,25 x 7,25\")";
"About" = "O programu";
"About..." = "O programu...";
"Absolute Colorimetric" = "Absolutní kolorimetrie";
"Account ID (Job Based Accounting)" = "ID účtu (účtování na základě úloh)";
"Account ID:" = "ID účtu:";
"Account Type:" = "Typ účtu:";
"Account:" = "Další informace o účtu:";
"Accounting" = "Účtování";
"Accounting Codes Required" = "Požadovány kódy účtování";
"Accounting Note" = "Pokud tato tiskárna vyžaduje účtování, vyberte typ systému účtování.";
"Accounting Prompt" = "Výzva účtování";
"Accounting Prompt:" = "Výzva účtování:";
"Accounting System" = "Systém účtování";
"Accounting System:" = "Systém účtování:";
"Accounting Title" = "Účtování";
"Accounting..." = "Účtování...";
"Accounting:" = "Účtování:";
"AccountingCodesRequiredNote" = "Tato úloha byla zrušena. \n\nÚlohu nelze zadat bez kódů účtování v případě zaktivovaného účtování.";
"Add" = "Přidat";
"Add Covers" = "Přidat obaly";
"Add Covers..." = "Přidat obaly...";
"Add Exception" = "Přidat výjimky";
"Add Exceptions..." = "Přidat výjimky...";
"Add From Address Book..." = "Přidat z adresáře...";
"Add Insert" = "Přidat vkládací listy";
"Add Inserts..." = "Přidat vkládací listy...";
"Add Recipient" = "Přidat příjemce";
"Add Recipient..." = "Přidat příjemce...";
"Add to My Paper List" = "Přidat do seznamu Můj papír";
"Adding Duplicate Recipients" = "Přidání zdvojených příjemců";
"Additional Spot Colorant:" = "Další přímé barvivo:";
"Adjust Line Weight:" = "Upravit tloušťku čáry:";
"Adjustment" = "Úprava";
"Adjustment Magnitude" = "Rozsah úpravy";
"Adobe RGB" = "Adobe RGB";
"Advanced" = "Rozšířené";
"Advanced Finisher" = "Rozšířený finišer";
"Advanced Finishing Module" = "Rozšířený dokončovací modul";
"Advanced Office Finisher" = "Rozšířený kancelářský finišer";
"Advanced Paper Selection" = "Rozšířený výběr papíru";
"Advanced..." = "Rozšířený...";
"After Each Set" = "Po každé sadě";
"After Page" = "Po straně";
"After Page(s) Option" = "Po stranách";
"Alert" = "Výstraha";
"All" = "Vše";
"all colors except" = "všechny barvy kromě";
"All Objects (Images, Text, Graphics)" = "Všechny objekty (obrázky, text, grafika)";
"AllColors" = "Všechny barvy";
"AllColorsExcept" = "Všechny barvy kromě";
"AllColorsExceptChange" = "Všechny barvy kromě %1$@";
"AllFoliageGreen" = "Všechny listově zelené barvy";
"Allow Printer to Manage Halftones" = "Povolit správu polotónů tiskárnou";
"Allow Printer to Manage Spot Colors" = "Povolit správu přímých barev tiskárnou";
"Allow Printer to Manage Spot Colors:" = "Povolit správu přímých barev tiskárnou:";
"Allow Software to Manage Halftones" = "Povolit správu polotónů softwarem";
"Allow Software to Manage Spot Colors" = "Povolit správu přímých barev softwarem";
"AllSkinTones" = "Všechny tělové barvy";
"AllSkyBlue" = "Všechny blankytné barvy";
"ALotLess" = "O mnoho méně";
"ALotMore" = "Mnohem více";
"Always Apply Embedded Profiles" = "Vždy používat zabudované profily";
"Always Prompt" = "Vždy zobrazit výzvu";
"Amount:" = "Množství:";
"Annotation Options" = "Volby anotace";
"Anti-aliasing:" = "Vyhlazování hran:";
"Apple RGB" = "Apple RGB";
"Apply Form Pages:" = "Použít stránky formuláře:";
"Archival" = "Archivní";
"Archive" = "Archiv";
"Auto" = "Auto";
"Auto Layering" = "Automatické vrstvení";
"Auto Switch" = "Automatické přepínání";
"Automatic" = "Automatické";
"Automatic (Recommended)" = "Automaticky (doporučeno)";
"Automatic Black" = "Automat. černá";
"Automatic Color" = "Automatická barva";
"Automatic Color (Recommended)" = "Automatická barva (doporučeno)";
"Automatically Apply Embedded Profiles When Appropriate" = "Používat zabudované profily automaticky, pokud je to vhodné";
"Automatically scale and print on loaded paper size" = "Automaticky přizpůsobit a vytisknout na vložený formát papíru";
"Automatically Select" = "Automatický výběr";
"Automatically Select Color" = "Automatický výběr barvy";
"Automatically Select Type" = "Automatický výběr typu";
"Auxillary Accounting Interface" = "Pomocné rozhraní účtování";
"B4 (250 x 353 mm)" = "B4 (250 x 353 mm)";
"B5 (176 x 250 mm)" = "B5 (176 x 250 mm)";
"B5 Envelope (176 x 250 mm)" = "Obálka B5 (176 x 250 mm)";
"B5 ISO (176 x 250 mm)" = "B5 ISO (176 x 250 mm)";
"B5 JIS (182 x 257 mm)" = "B5 JIS (182 x 257 mm)";
"B6 (125 x 176 mm)" = "B6 (125 x 176 mm)";
"Back" = "Zadní";
"Back Cover" = "Zadní obal";
"Back Cover Paper Label" = "Papír zadního obalu:";
"Back Cover Value" = "Zadní obal";
"Back Cover:" = "Zadní obal:";
"Back Only" = "Pouze zadní";
"Background Form" = "Form. na pozadí";
"Background Form Name:" = "Název formuláře na pozadí:";
"Background Forms:" = "Formuláře pozadí:";
"Banner (210 x 900 mm)" = "Návěští (210 x 900 mm)";
"Banner (297 x 1200 mm)" = "Návěští (297 x 1200 mm)";
"Banner Message:" = "Zpráva na úvodní list:";
"Banner Sheet" = "Návěští";
"Banner Sheet Uncheck Alert" = "Po vypnutí úvodních stránek může v některých kancelářských prostředích dojít k tomu, že ostatní uživatelé vaše úlohy nedopatřením pomíchají či ztratí a vznikne tak další odpad. \n\nChcete-li zajistit, aby vaše úloha zůstala na tiskárně neporušená, přidejte na první stránku úlohy vodoznak, zapněte odsazení úloh (je-li podporováno) nebo úlohu sešijte (je-li podporováno).\n\nKlepnutím na tlačítko OK vypnete úvodní stránky.";
"Banner Sheet:" = "Návěští:";
"Basic Office Finisher" = "Základní kancelář. finišer";
"Before Page 1" = "Před stranu 1";
"BFM (Basic Finisher Module)" = "ZMF (základní modul finišeru)";
"BFM + BFM" = "ZMF + ZMF";
"BFM + BFM + FTM" = "ZMF + ZMF + DMU";
"BFM + BFM + FTM-S" = "ZMF + ZMF + DMU-S";
"BFM + BFM + PSK" = "BFM + BFM + PSK";
"BFM + BFM + PSK + PSK" = "BFM + BFM + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK + PSK";
"BFM + FTM" = "ZMF + DMU";
"BFM + FTM-S" = "ZMF + DMU-S";
"BFM + FTM-S + FTM-S" = "ZMF + DMU-S + DMU-S";
"BFM + PSK" = "BFM + PSK";
"BFM + PSK + PSK" = "BFM + PSK + PSK";
"BFM + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK";
"BFM + PSK + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK + PSK";
"Bi-Directional Communication" = "Obousměrná komunikace";
"Bi-Directional Communication..." = "Obousměrná komunikace...";
"Bi-Directional Communication:" = "Obousměrná komunikace:";
"Bi-Fold" = "Dvojskládanka";
"Bi-Fold and Staple" = "Dvojskládanka a sešívání";
"Bi-Fold Multiple Sheets" = "Dvojskládanka, více listů";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "Dvojskládanka, více listů (skládanka brožury)";
"Bi-Fold Multiple Sheets (Print Inside)" = "Dvojskládanka, více listů (tisk uvnitř)";
"Bi-Fold Multiple Sheets (Print Outside)" = "Dvojskládanka, více listů (tisk zvenčí)";
"Bi-Fold Multiple Sheets Print Inside" = "Dvojskládanka, více listů, tisk uvnitř";
"Bi-Fold Multiple Sheets Print Outside" = "Dvojskládanka, více listů, tisk zvenčí";
"Bi-Fold Single Sheet (Print Inside)" = "Dvojskládanka, jeden list (tisk uvnitř)";
"Bi-Fold Single Sheet (Print Outside)" = "Dvojskládanka, jeden list (tisk zvenčí)";
"Bi-Fold Single Sheet Print Inside" = "Dvojskládanka, jeden list, tisk uvnitř";
"Bi-Fold Single Sheet Print Outside" = "Dvojskládanka, jeden list, tisk zvenčí";
"Billing ID / Passcode:" = "ID pro účtování / přístupový kód:";
"Bin 1" = "Přihrádka 1";
"Bin 2" = "Přihrádka 2";
"Bin 3" = "Přihrádka 3";
"Bin 4" = "Přihrádka 4";
"Bind on Long Edge" = "Vazba na delším okraji";
"Bind on Short Edge" = "Vazba na kratším okraji";
"Binding" = "Vazba";
"Binding Edge" = "Okraj pro vazbu";
"Binding Edge:" = "Okraj pro vazbu:";
"Binding Egde:" = "Okraj pro vazbu:";
"Binding on Long Edge" = "Vazba na delším okraji";
"Binding on Short Edge" = "Vazba na kratším okraji";
"black" = "černá";
"Black" = "Černá";
"Black and Gray use K only" = "Černobílý tisk a tisk ve škále šedé používá pouze černou barvu";
"Black and White" = "Černobílá";
"Black Enhancement:" = "Zvýraznění černé:";
"Black Only" = "Černobíle";
"Black Overprint" = "Černý přetisk";
"Black Trapping:" = "Překrytí černé:";
"Black uses K only" = "Černobílý tisk používá pouze černou barvu";
"BlackLevel" = "Černá";
"Blank Back Cover" = "Prázdný zadní obal";
"Blank or Preprinted" = "Prázdný nebo předtištěný";
"Blank or Pre-printed" = "Prázdný nebo předtištěný";
"Blank or Pre-Printed" = "Prázdný či předtištěný";
"Blank or Preprinted Covers" = "Prázdný nebo předtištěný obal";
"Blank Separators" = "Prázdné prokládací listy";
"Blend" = "Zapadnout";
"blue" = "modrá";
"Blue" = "Modrá";
"blue colors" = "modré barvy";
"Bond" = "Kancelářský";
"Booklet Crease" = "Drážkování brožury";
"Booklet Crease and Staple" = "Drážkování a sešívání brožur";
"Booklet Creation" = "Vytvoření brožury";
"Booklet Creation..." = "Vytvoření brožury...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "Dokončení brožury";
"Booklet Finishing:" = "Dokončení brožury:";
"Booklet Fold" = "Složení brožury";
"Booklet Fold / Bi-Fold" = "Složení brožury / dvojskládanka";
"Booklet Fold and Staple" = "Složení a sešívání brožur";
"Booklet Image Order:" = "Pořadí obrazů brožury:";
"Booklet Layout" = "Rozvržení brožury";
"Booklet Layout:" = "Rozvržení brožury:";
"Booklet Maker Bin" = "Přihrádka vazače brožur";
"Booklet Maker Finisher" = "Finišer vazače brožur";
"Booklet Margins" = "Okraje brožury";
"Booklet Margins:" = "Okraje brožury:";
"Booklet Module" = "Modul pro brožury";
"Booklet Options" = "Volby brožury";
"Booklet Options..." = "Volby brožury...";
"Booklet Paper Size" = "Formát papíru brožury";
"Booklet Staple" = "Sešití brožury";
"Booklet/Watermark" = "Brožura/Vodoznak";
"Bottom" = "Dole";
"Bottom Bind" = "Vazba dole";
"Bottom Rotation:" = "Otočení dolní strany:";
"BottomLeft" = "Vlevo dole";
"BottomRight" = "Vpravo dole";
"BR Booklet Maker Finisher" = "Finišer vazače brožur BR";
"BR Finisher" = "Finišer BR";
"bright" = "zářivá";
"Bright" = "Zářivá";
"brown" = "hnědá";
"Brown" = "Hnědá";
"brown colors" = "hnědé barvy";
"Buff" = "Béžová";
"Build New Sentence" = "Sestavit novou větu";
"Bypass" = "Ruční podavač";
"Bypass Transport Tray" = "Přihrádka unašeče podavače";
"Bypass Tray" = "Ruční podavač";
"Bypass Tray Feed Edge" = "Hrana podávání do podavače";
"C Tri-Fold" = "Trojskládanka ve tvaru C";
"C Tri-Fold (Print Inside)" = "Trojskládanka ve tvaru C (tisk uvnitř)";
"C Tri-Fold (Print Outside)" = "Trojskládanka ve tvaru C (tisk zvenčí)";
"C Tri-Fold Print Inside" = "Trojskládanka ve tvaru C, tisk uvnitř";
"C Tri-Fold Print Outside" = "Trojskládanka ve tvaru C, tisk zvenčí";
"C Tri-Fold Single Sheet - (Print Inside)" = "Trojskládanka ve tvaru C, jednotlivé listy (tisk uvnitř)";
"C Tri-Fold Single Sheet - (Print Outside)" = "Trojskládanka ve tvaru C, jednotlivé listy (tisk zvenčí)";
"C4 Envelope (229 x 324 mm)" = "Obálka C4 (229 x 324 mm)";
"C5 Envelope (162 x 229 mm)" = "Obálka C5 (162 x 229 mm)";
"C5 Open Envelope (162 x 229 mm)" = "Otevřená obálka C5 (162 x 229 mm)";
"C6 Envelope (114 x 162 mm)" = "Obálka C6 (114 x 162 mm)";
"Cancel" = "Zrušit";
"Card Stock" = "Tvrdý papír";
"Cardstock" = "Tvrdý papír";
"Cardstock Reloaded" = "Tvrdý papír znovu vložený";
"Catch Tray or Output Tray" = "Přihr. pro zachytávání nebo výstupní př.";
"Center Bottom Tray" = "Střední dolní přihrádka";
"Center Staple" = "Střední svorka";
"Center Staple, Bottom" = "Střední svorka dole";
"Center Staple, Left" = "Střední svorka vlevo";
"Center Staple, Right" = "Střední svorka vpravo";
"Center Staple, Top" = "Střední svorka nahoře";
"Center Top Tray" = "Střední horní přihrádka";
"Center Tray" = "Střední přihrádka";
"Center Tray - Lower" = "Střední zásobník - dolní";
"Center Tray - Upper" = "Střední zásobník - horní";
"Center Tray(Integrated Office Finisher)" = "Přihrádka přístroje (integrovaný kancelářský finišer)";
"Center Watermark" = "Uprostřed";
"Center:" = "Střed:";
"Charge Print" = "Zpoplatněný tisk";
"Choose File..." = "Zvolit soubor...";
"Choukei 3 Envelope (120 x 235 mm)" = "Obálka Choukei 3 (120 x 235 mm)";
"Choukei 4 Envelope (90 x 205 mm)" = "Obálka Choukei 4 (90 x 205 mm)";
"CIE Color" = "Barva CIE";
"CIEImages" = "Obrazy CIE:";
"CIETextGraphics" = "Text a grafika CIE:";
"Clear" = "Průsvitná";
"Clear (Transparency)" = "Průsvitná (fólie)";
"Clear Amount:" = "Množství lesklého toneru:";
"Clear Dry Ink" = "Lesklý toner...";
"Clear Dry Ink:" = "Lesklý toner:";
"Clear List" = "Vymazat seznam";
"Clear Options:" = "Volby lesklého toneru:";
"Close" = "Zavřít";
"cloudy" = "oblačná";
"CMYK" = "CMYK";
"CMYK Color" = "Barva CMYK";
"CMYK Color Space" = "Barva CMYK";
"CMYK Color:" = "Barva CMYK:";
"CMYKImages" = "Obrazy CMYK:";
"CMYKTextGraphics" = "Text a grafika CMYK:";
"Coating Type" = "Typ křídového papíru";
"Coating Type:" = "Typ křídového papíru:";
"Coil Punch" = "Děrování pro spirálovou vazbu";
"Coil Punch, Bottom" = "Děrování pro spirálovou vazbu dole";
"Coil Punch, Left" = "Děrování pro spirálovou vazbu vlevo";
"Coil Punch, Right" = "Děrování pro spirálovou vazbu vpravo";
"Coil Punch, Top" = "Děrování pro spirálovou vazbu nahoře";
"Collate must be set to Uncollated" = "Třídění musí být nastaveno na volbu Netříděný";
"Collated" = "Tříděný";
"Color" = "Barva";
"Color Adjective" = "Přídavné jméno barvy";
"Color Adjustments" = "Úpravy barev";
"Color Adjustments Title" = "Úpravy barev";
"Color Adjustments..." = "Úpravy barev...";
"Color By Words" = "Barva pomocí slov";
"Color Cast" = "Barevný odstín";
"Color Cast:" = "Bar. odstín:";
"Color Correction" = "Korekce barev";
"Color Correction:" = "Korekce barev:";
"Color Match RGB" = "Shoda barvy RGB";
"Color Options" = "Volby barev";
"Color:" = "Barva:";
"Colored" = "Barevný";
"Colored Paper" = "Barevný papír";
"colorful" = "barevná";
"Colorful" = "Barevná";
"Colorimetric" = "Kolorimetrie";
"colors" = "barvy";
"Colors" = "Barvy";
"Comment" = "Poznámka";
"Comment (Optional):" = "Poznámka (volitelná):";
"Commercial" = "Komerční";
"Commercial CMYK" = "Komerční CMYK";
"completely" = "zcela";
"Completely" = "Zcela";
"Composite Black" = "Složená černá";
"Confidential Watermark" = "Důvěrné";
"Configuration:" = "Konfigurace:";
"Confirm" = "Potvrdit";
"Confirm Passcode:" = "Potvrdit přístupový kód:";
"Confirmation Sheet:" = "List potvrzení:";
"considerably less" = "značně méně";
"considerably more" = "značně více";
"Contrast" = "Kontrast";
"Contrast:" = "Kontrast:";
"contrasty" = "Kontrastní";
"Cool" = "Studená";
"Copy Named Paper" = "Kopírovat nazvaný papír";
"Copy Paper" = "Kopírovat...";
"Copy Watermark" = "Kopie";
"Cover Notes:" = "Poznámky úvodní strany:";
"Cover Option" = "Obal";
"Cover Options" = "Volby obalu";
"Cover Options Label" = "Volby obalu:";
"Cover Position" = "Umístění obalu";
"Cover Position:" = "Umístění obalu:";
"Cover Sheet" = "Úvodní strana";
"Cover Sheet Image:" = "Obraz úvodní strany:";
"Cover Sheet Notes:" = "Poznámky úvodní strany:";
"Cover Sheet Paper Size:" = "Formát papíru úvodní strany:";
"Cover Sheet Watermark Title" = "Editor obrazu úvodní strany";
"Cover Sheet:" = "Úvodní strana:";
"Cover:" = "Obal:";
"Covers Title" = "Obal";
"Covers..." = "Obaly...";
"Credit Card:" = "Kreditní karta:";
"Creep Range" = "(%1$@-%2$@ bodů)";
"Creep:" = "Rozlézání:";
"Crop document to fit currently loaded paper size" = "Oříznout dokument podle aktuálně vloženého formátu papíru";
"CSS (Common Stacker Stapler)" = "CSS (Běžný stohovač pro sešívání)";
"Current Document" = "Aktuální dokument";
"Custom" = "Uživatelské";
"Custom 1" = "Uživatelská 1";
"Custom 2" = "Uživatelská 2";
"Custom 3" = "Uživatelská 3";
"Custom 4" = "Uživatelská 4";
"Custom 5" = "Uživatelská 5";
"Custom 6" = "Uživatelská 6";
"Custom 7" = "Uživatelská 7";
"Custom Automatic Color..." = "Uživatelská automatická barva...";
"Custom Banner Sheet" = "Uživatelské návěští";
"Custom Color" = "Uživatelská barva";
"Custom Color 1" = "Uživatelská barva 1";
"Custom Color 2" = "Uživatelská barva 2";
"Custom Color 3" = "Uživatelská barva 3";
"Custom Color 4" = "Uživatelská barva 4";
"Custom Color 5" = "Uživatelská barva 5";
"Custom Color 6" = "Uživatelská barva 6";
"Custom Color 7" = "Uživatelská barva 7";
"Custom Color Adjustments" = "Vlastní úpravy barev";
"Custom Color Adjustments Title" = "Vlastní úpravy barev";
"Custom Color Correction" = "Uživatelská korekce barev";
"Custom Color Options" = "Volby uživatelských barev";
"Custom Color Options..." = "Volby uživatelských barev...";
"Custom Finishing" = "Uživatelské dokončení";
"Custom Finishing:" = "Uživatelské dokončení: ";
"Custom Selection" = "Uživatelský výběr";
"Custom Size" = "Uživatelský formát";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "Uživatelský typ";
"Custom Type 1" = "Uživatelský typ 1";
"Custom Type 2" = "Uživatelský typ 2";
"Custom Type 3" = "Uživatelský typ 3";
"Custom Type 4" = "Uživatelský typ 4";
"Custom Type 5" = "Uživatelský typ 5";
"Custom Type 6" = "Uživatelský typ 6";
"Custom Type 7" = "Uživatelský typ 7";
"Custom Weight" = "Uživatelská gramáž";
"Custom..." = "Uživatelská...";
"cyan" = "azurová";
"Cyan" = "Azurová";
"cyan colors" = "azurové barvy";
"CyanLevel" = "Azurová";
"Cyan-Red" = "Azurová-červená";
"Cyan-Red:" = "Azurová-červená:";
"CYMK:" = "CMYK:";
"dark" = "tmavá";
"Dark" = "Tmavá";
"DarkChange" = "Tmavě %1$@";
"Default Account ID:" = "Výchozí ID účtu:";
"Default Account Type:" = "Výchozí typ účtu:";
"Default Accounting Codes Required" = "Požadovány výchozí kódy účtování";
"Default Accounting Codes:" = "Výchozí kódy účtování:";
"Default Billing ID / Passcode:" = "Vých. ID pro účtování / příst. kód:";
"Default Group Account" = "Výchozí skupinový účet";
"Default Public Folder" = "Výchozí veřejná složka";
"Default User ID / Passcode:" = "Výchozí ID uživatele / příst. kód:";
"Default User ID:" = "Výchozí ID uživatele:";
"DefaultAccountingCodesRequiredNote" = "Musíte zadat výchozí kódy účtování nebo vybrat volbu Žádat u každé úlohy.";
"Defaults" = "Výchozí";
"Delay Print Title" = "Zpožděný tisk";
"Delay Print..." = "Zpožděný tisk...";
"Delete" = "Vymazat";
"Delete Cover Warning" = "Opravdu chcete tento obraz úvodní strany trvale vymazat?";
"Delete Cover Warning Title" = "Vymazat obraz úvodní strany?";
"Delete Watermark" = "Vymazat";
"Delete Watermark Warning" = "Opravdu chcete tento vodoznak trvale vymazat?";
"Delete Watermark Warning Title" = "Vymazat vodoznak";
"Describe Additional Color Changes:" = "Popsat další změny barev:";
"Description" = "Popis";
"Description (Expert):" = "Popis (expertní):";
"Destination Profile" = "Profil místa určení";
"DFA Finisher" = "Finišer DFA";
"DFA Finisher Profile" = "Profil finišeru DFA";
"DFA Finisher Profile..." = "Profil finišeru DFA...";
"DFA Finisher Profiles" = "Profily finišeru DFA";
"DFA Module" = "Modul DFA";
"Dialing Options:" = "Předvolba vytáčení:";
"Dialing Prefix:" = "Předvolba vytáčení:";
"Direct CMYK" = "Přímé CMYK";
"Disable Booklet Layout" = "Vypnout rozvržení brožury";
"Disable Job ID" = "Neurčovat ID úlohy";
"Disabled" = "Vypnuto";
"Disabled (Recommended)" = "Vypnuto (doporučeno)";
"Display error message in large window" = "Zobrazit chybovou zprávu ve velkém okně";
"Display error message in small window" = "Zobrazit chybovou zprávu v malém okně";
"DL Envelope (110 x 220 mm)" = "Obálka DL (110 x 220 mm)";
"Do not allow unsupported paper size values" = "Nepovolit nepodporované hodnoty formátu papíru";
"Do not display error message" = "Chybové zprávy nezobrazovat";
"Do not notify me" = "Neupozorňovat";
"Do Not Print a Confirmation Sheet" = "Netisknout list potvrzení";
"Do Not Print a Cover Sheet" = "Netisknout úvodní stranu";
"Do Not Print Job ID" = "Netisknout ID úlohy";
"Do Not Prompt" = "Nezobrazovat výzvu";
"Do not scale and print on loaded paper size" = "Nepřizpůsobovat a vytisknout na vložený formát papíru";
"Do Not Show Recipients" = "Nezobrazovat příjemce";
"Documentation" = "Dokumentace";
"Documentation Note" = "Přejděte na webové stránky podpory, kde najdete příručky a videa, které vám poskytnou informace o použití systému.";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "Režim konceptu";
"Draft Mode:" = "Režim konceptu:";
"Draft Watermark" = "Koncept";
"Draw Page Borders" = "Vykreslit rámeček strany";
"DriverVersionBuild" = "Verze ovladače: %1$@ (%2$@)";
"Drop Size:" = "Velikost kapky:";
"Dual Center Tray" = "Duální centrální přihrádka";
"Dual Print Engine" = "Dvojitý tiskový stroj";
"Dual Print Engines" = "Dvojitý tiskový stroj";
"dull" = "matná";
"Duplex Module" = "Duplexní modul";
"Duplicate Name Message" = "Papír s názvem %1$@ již existuje.  Chcete tento stávající papír nahradit?";
"Duplicate Name Title" = "Duplicitní název";
"DuplicateFaxName" = "Jméno: %1$@";
"DuplicateFaxNumber" = "Číslo faxu: %1$@";
"DuplicateRecipient" = "Zdvojený příjemce";
"DuplicateRecipientNote" = "Tato položka již v seznamu příjemců existuje. Chcete přidat zdvojený záznam tohoto příjemce?";
"Each Set" = "Každá sada";
"Each Set and Each Subset" = "Každá sada a dílčí sada";
"Each Set and Subset" = "Každá sada a dílčí sada";
"Each Subset" = "Každá dílčí sada";
"Earth Smart Disable Banner Page" = "Po vypnutí úvodních stránek může v některých kancelářských prostředích dojít k tomu, že ostatní uživatelé vaše úlohy nedopatřením pomíchají či ztratí a vznikne tak další odpad. Tisk ID úlohy v okraji vám pomůže najít vaše úlohy, aniž by bylo nutné tisknout navíc úvodní stránku.";
"Earth Smart Savings" = "Ušetřili jste doposud až: %1$@ stoh(ů) (%2$@ listů)";
"Earth Smart Settings" = "Ekologicky inteligentní nastavení";
"Edge Enhancement:" = "Zvýraznění okrajů:";
"Edit" = "Upravit";
"Edit Covers Title" = "Upravit obal";
"Edit Exceptions Title" = "Upravit výjimky";
"Edit Inserts Title" = "Upravit prokládací listy";
"Edit Named Paper" = "Upravit nazvaný papír";
"Edit Recipient" = "Upravit příjemce";
"Edit Watermark" = "Upravit...";
"Edit..." = "Upravit...";
"Ellipsis" = "...";
"Email Address:" = "E-mailová adresa:";
"Empty" = "Prázdný";
"Enable Subsets" = "Aktivov. dílčí sady";
"Enabled" = "Zapnuto";
"End of Job" = "Konec úlohy";
"End of Page" = "Konec strany";
"End of Set" = "Konec sady";
"Enhanced" = "Vylepšený";
"Enhanced 80ppm High Capacity Stacker" = "Vylepšený vysokokap. stohovač 80 str./min.";
"Enhanced Image Quality" = "Rozšířená kvalita obrazu";
"Enter accounting passcode at device note" = "Upozornění: Po odevzdání úlohy zadejte na ovládacím panelu tento přístupový kód k vytisknutí úlohy zabezpečeného tisku.  Další informace získáte klepnutím na tlačítko Nápověda v tomto dialogovém okně.";
"Enter at Device" = "Zadat na přístroji";
"Enter Now" = "Zadat nyní";
"EnterAtDeviceNote" = "Úloha bude pozdržena na přístroji, dokud nezadáte příslušné údaje pro ověření.";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "Ob. č. 5 1/2 (4,375 x 5,75\")";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "Ob. č. 6 3/4 (3,625 x 6,5\")";
"Envelope" = "Obálka";
"Envelope (120 x 235 mm)" = "Obálka (120 x 235 mm)";
"Envelope (220 x 312 mm)" = "Obálka (220 x 312 mm)";
"Envelope (6 x 9\")" = "Obálka (6 x 9\")";
"Envelope (9 x 12\")" = "Obálka (9 x 12\")";
"Envelope 6x9 (6 x 9\")" = "Obálka 6 x 9 (6 x 9\")";
"Envelope A7 (5.25 x 7.25\")" = "Obálka A7 (5,25 x 7,25\")";
"Envelope B5 (176 x 250 mm)" = "Obálka B5 (176 x 250 mm)";
"Envelope C4 (229 x 324 mm)" = "Obálka C4 (229 x 324 mm)";
"Envelope C5 (162 x 229 mm)" = "Obálka C5 (162 x 229 mm)";
"Envelope C6 (114 x 162 mm)" = "Obálka C6 (114 x 162 mm)";
"Envelope Choukei 3 Gou" = "Obálka Choukei 3 Gou";
"Envelope Choukei 4 Gou" = "Obálka Choukei 4 Gou";
"Envelope DL (110 x 220 mm)" = "Obálka DL (110 x 220 mm)";
"Envelope Monarch (3.875 x 7.5\")" = "Obálka Monarch (3,875 x 7,5\")";
"Envelope Monarch (3.9 x 7.5\")" = "Obálka Monarch (3,9 x 7,5\")";
"Envelope No. 10 (4.12 x 9.5\")" = "Obálka č. 10 (4,12 x 9,5\")";
"Envelope No. 10 (4.125 x 9.5\")" = "Obálka č. 10 (4,125 x 9,5\")";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "Obálka č. 5 1/2 (4,375 x 5,75\")";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "Obálka č. 6 3/4 (3,625 x 6,5\")";
"EnvWarningHeader" = "Optimalizace tisku na obálky:";
"EnvWarningMessage" = "1. Otevřete zadní kryt na zadní straně zařízení.\n2. Zvedněte obě zelené páčky.\n3. Posuňte dva šedé přepínače na kterékoli straně fixační jednotky do nastavení pro obálky.\n4. Zatlačte obě zelené páčky a zavřete zadní kryt.\n5. Vytiskněte dokument.\n6. Po dokončení tisku zopakujte tyto kroky a vraťte šedé přepínače zpět do nastavení pro papír, aby bylo možné tisknout na všechny ostatní typy papíru.";
"Error Messages:" = "Chybové zprávy:";
"Euroscale" = "Euroscale";
"Euroscale Coated CMYK" = "Euroscale křídový CMYK";
"Euroscale Press" = "Tiskový stroj Euroscale";
"Exceeded Max Recipients Note" = "Přidání %1$d příjemců faxu v tuto chvíli překročí maximální počet %2$d příjemců faxu. Nyní můžete přidat pouze tento počet příjemců faxu{:} %3$d.";
"Exceeded Maximum Recipients" = "Překročeno maximum příjemců";
"Exception Option" = "Výjimka";
"Exception Page Label" = "Výjimka na straně";
"Exception Page Range Label" = "Výjimky na stranách";
"Executive" = "Executive";
"Executive (7.25 x 10.5\")" = "Executive (7,25 x 10,5\")";
"Export" = "Exportovat";
"Export..." = "Export...";
"Extended Gamut" = "Rozšířená barevná škála";
"Extra Heavy Duty Media Kit" = "Sada pro média těžké gramáže";
"Extra Heavyweight" = "Těžká gramáž";
"Extra Heavyweight (Side 2)" = "Těžká gramáž (strana 2)";
"Extra Heavyweight Cardstock" = "Tvrdý papír těžké gramáže";
"Extra Heavyweight Cardstock Reloaded" = "Tvrdý papír těžší gramáže znovu vložený";
"Extra Heavyweight Gloss" = "Lesklý těžké gramáže";
"Extra Heavyweight Gloss Reloaded" = "Lesklý těžké gramáže znovu vložený";
"Extra Heavyweight Glossy Cardstock" = "Lesklý tvrdý papír těžké gramáže";
"Extra Heavyweight Hole Punched Cardstock" = "Tvrdý děrovaný papír těžké gramáže";
"Extra Heavyweight Labels" = "Štítky těžké gramáže";
"Extra Heavyweight Plus" = "Velmi těžká gramáž";
"Extra Heavyweight Plus Reloaded" = "Velmi těžké gramáže znovu vložený";
"Extra Heavyweight Reloaded" = "Těžké gramáže znovu vložený";
"Extra Thick Card Stock" = "Zvláště silný tvrdý papír";
"Face" = "Líc";
"Face Down" = "Lícem dolů";
"Face Down and Reverse Order" = "Lícem dolů a v opačném pořadí";
"Face Down Reverse Order" = "Lícem dolů v opačném pořadí";
"Face Up" = "Lícem nahoru";
"Face Up and Reverse Order" = "Lícem nahoru a v opačném pořadí";
"Face Up Reverse Order" = "Lícem nahoru v opačném pořadí";
"Face-Up" = "Lícem nahoru";
"False" = "Nepravda";
"Fast Color" = "Rychlá barva";
"Fast Reprint" = "Rychlý opakovaný tisk";
"Fast Reprint with DRI" = "Rychlý opakovaný tisk s DRI";
"Fax" = "Fax";
"Fax Friendly" = "Vhodné pro fax";
"Fax Label" = "Fax";
"Fax Number" = "Faxové číslo";
"Fax Number:" = "Číslo faxu:";
"Fax Resolution:" = "Rozlišení faxu:";
"Fax..." = "Fax...";
"Feed Direction" = "Směr podávání";
"Feeder" = "Podavač";
"Film (Synthetic)" = "Film (syntetický)";
"Final Job:" = "Konečná úloha:";
"Fine" = "Jemné";
"Finisher" = "Finišer";
"Finisher A: Main Stacker" = "Finišer A: hlavní stohovač";
"Finisher A: Top Tray" = "Finišer A: horní přihrádka";
"Finisher A<3A> Main Stacker" = "Finišer A<3A> hlavní stohovač";
"Finisher A<3A> Stacker Tray" = "Finišer A<3A> přihrádka stohovače";
"Finisher A<3A> Top Tray" = "Finišer A<3A> horní přihrádka";
"Finisher B: Main Stacker" = "Finišer B: hlavní stohovač";
"Finisher B: Top Tray" = "Finišer B: horní přihrádka";
"Finisher B<3A> Main Stacker" = "Finišer B<3A> hlavní stohovač";
"Finisher B<3A> Stacker Tray" = "Finišer B<3A> přihrádka stohovače";
"Finisher B<3A> Top Tray" = "Finišer B<3A> horní přihrádka";
"Finisher C: Main Stacker" = "Finišer C: hlavní stohovač";
"Finisher C: Top Tray" = "Finišer C: horní přihrádka";
"Finisher C<3A> Main Stacker" = "Finišer C<3A> hlavní stohovač";
"Finisher C<3A> Stacker Tray" = "Finišer C<3A> přihrádka stohovače";
"Finisher C<3A> Top Tray" = "Finišer C<3A> horní přihrádka";
"Finisher D: Main Stacker" = "Finišer D: hlavní stohovač";
"Finisher D: Top Tray" = "Finišer D: horní přihrádka";
"Finisher D<3A> Main Stacker" = "Finišer D<3A> hlavní stohovač";
"Finisher D<3A> Stacker Tray" = "Finišer D<3A> přihrádka stohovače";
"Finisher D<3A> Top Tray" = "Finišer D<3A> horní přihrádka";
"Finisher E: Main Stacker" = "Finišer E: hlavní stohovač";
"Finisher E: Top Tray" = "Finišer E: horní přihrádka";
"Finisher F: Main Stacker" = "Finišer F: hlavní stohovač";
"Finisher F: Top Tray" = "Finišer F: horní přihrádka";
"Finisher G: Main Stacker" = "Finišer G: hlavní stohovač";
"Finisher G: Top Tray" = "Finišer G: horní přihrádka";
"Finisher Output Tray" = "Výstupní přihrádka finišeru";
"Finisher Tray" = "Přihrádka finišeru";
"Finisher/Output Tray" = "Přihrád. finišeru/výstupu";
"Finishing" = "Dokončení";
"Finishing:" = "Dokončení:";
"Flat" = "Nevýrazná";
"Flood Clear" = "Celoplošná průsvitná";
"Flood White" = "Vyplnit bílou";
"Foggy" = "Mlhavá";
"FOGRA Gloss Coated CMYK" = "FOGRA lesklý křídový CMYK";
"FOGRA Matte Coated CMYK" = "FOGRA matný křídový CMYK";
"FOGRA Plus CMYK" = "FOGRA Plus CMYK";
"FOGRA Uncoated CMYK" = "FOGRA ofsetový CMYK";
"FOGRA Web Offset CMYK" = "Webový ofsetový FOGRA CMYK";
"Folder" = "Složka";
"Folder:" = "Složka:";
"Folding" = "Skládání";
"Folding:" = "Skládání:";
"FoliageGreen" = "Listově zelené barvy";
"foliage-green colors" = "listově zelené barvy";
"Force to New Paper Size:" = "Vynutit na nový formát papíru:";
"Forced (4800 Bps)" = "Vynucená (4 800 b/s)";
"Fore" = "Před";
"Form Name:" = "Název formuláře:";
"Format" = "Formát";
"Format:" = "Formát:";
"From Form Page:" = "Od stránky formuláře:";
"From Label" = "Odesílatel";
"From:" = "Od:";
"Front" = "Přední";
"Front and Back<3A> Different" = "Přední a zadní<3A> jiný";
"Front and Back<3A> Same" = "Přední a zadní<3A> stejný";
"Front Cover Paper Label" = "Papír předního obalu:";
"Front Cover Value" = "Přední obal";
"Front Only" = "Pouze přední";
"Front Rotation:" = "Otočení přední strany:";
"FrontBack" = "Přední a zadní";
"FrontOnly" = "Pouze přední";
"FTM (Finishing Transport Module)" = "DMU (dokončovací modul s unašečem)";
"FTM-S (FTM With Stacker)" = "DMU-S (DMU se stohovačem)";
"FTM-S + FTM-S" = "DMU-S + DMU-S";
"Full" = "Plný";
"Full Bleed" = "Přes celou stránku";
"Full Cut Tab" = "Celá záložka";
"Full Cut Tab-Embossed" = "Celá záložka – reliéfní";
"Full Page Flood" = "Celoplošné nanesení";
"G3 (14.4 Kbps)" = "G3 (14,4 kb/s)";
"G3 (Automatic)" = "G3 (automaticky)";
"G3 (Fixed International)" = "G3 (pevná mezinárodní)";
"G3 (Fixed)" = "G3 (pevná)";
"G3 (International)" = "G3 (mezinárodní)";
"Gather" = "Sbírat";
"GBC AdvancedPunch" = "GBC AdvancedPunch";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro - ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro - ISO";
"GBC AdvancedPunch Unit" = "Jednotka GBC AdvancedPunch";
"General Account" = "Všeobecný účet";
"Global Integrated Office Finisher" = "Globální integrovaný kancelářský finišer";
"Global Setting" = "Globální nastavení";
"Gloss" = "Lesklý";
"Gloss Coating" = "Lesklý křídový";
"Gloss Coating Reloaded" = "Lesklý křídový znovu vložený";
"Gloss Level" = "Úroveň lesku";
"Gloss Level:" = "Úroveň lesku:";
"Gloss Reloaded" = "Lesklý znovu vložený";
"Glossy" = "Lesklý";
"Glossy Cardstock" = "Lesklý tvrdý papír";
"Glossy Cardstock Reloaded" = "Lesklý tvrdý papír znovu vložený";
"Glossy Paper" = "Lesklý papír";
"Glossy Reloaded" = "Lesklý znovu vložený";
"Gold" = "Zlatá";
"Goldenrod" = "Zlatá";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 křídový 1v2 CMYK";
"Grain" = "Zrno";
"Grain Long" = "Podélný směr vláken";
"Grain Short" = "Příčný směr vláken";
"Grain:" = "Zrno:";
"Graphic Object Rendering" = "Vykreslování grafických objektů";
"gray" = "šedá";
"Gray" = "Šedá";
"Gray Color" = "Šedá barva";
"Gray Color Space" = "Šedá barva";
"gray colors" = "šedé barvy";
"GrayImages" = "Obrazy v odstínech šedé:";
"Grayscale" = "Šedá škála";
"GrayTextGraphics" = "Text a grafika v odstínech šedé:";
"green" = "zelená";
"Green" = "Zelená";
"green colors" = "zelené barvy";
"Group Account" = "Skupinový účet";
"Gutter Range" = "(%1$@-%2$@ bodů)";
"Gutter:" = "Hřbet:";
"Halftone Screen:" = "Polotónový rastr:";
"Halftones:" = "Polotóny:";
"Hard Drive" = "Pevný disk";
"hazy" = "zamlžená";
"Hazy" = "Zamlžená";
"HCS (High Capacity Stacker)" = "HCS (Vysokokapacitní stohovač)";
"HCS (High Capacity Stacker) + DFA" = "HCS (vysokokapacitní stohovač) + DFA";
"HCS + Advanced Finisher" = "HCS + rozšířený finišer";
"HCS + Booklet Maker Finisher" = "HCS + finišer vazače brožur";
"HCS + DFA" = "HCS + DFA";
"HCS + HCS" = "HCS + HCS";
"HCS + HCS + Booklet Maker Finisher" = "HCS + HCS + finišer vazače brožur";
"HCS + HCS + DFA" = "HCS + HCS + DFA";
"HCS + HCS + Light Production C Finisher" = "HCS + HCS + nízkoprodukční finišer C";
"HCS + HCS + PR Booklet Maker Finisher" = "HCS + HCS + PR finišer vazače brožur";
"HCS + HCS + PR Finisher" = "HCS + HCS + PR finišer";
"HCS + HCS + PR Finisher Plus" = "HCS + HCS + PR finišer Plus";
"HCS + HCS + Standard Finisher" = "HCS + HCS + standardní finišer";
"HCS + HCS + Standard Finisher Plus" = "HCS + HCS + standardní finišer Plus";
"HCS + Light Production C Finisher" = "HCS + nízkoprodukční finišer C";
"HCS + PR Booklet Maker Finisher" = "HCS + PR finišer vazače brožur";
"HCS + PR Finisher" = "HCS + PR finišer";
"HCS + PR Finisher Plus" = "HCS + PR finišer Plus";
"HCS + Professional Finisher" = "HCS + profesionální finišer";
"HCS + Standard Finisher" = "HCS + standardní finišer";
"HCS + Standard Finisher Plus" = "HCS + standardní finišer Plus";
"Heavy" = "Silné";
"Heavy (106-200 gsm)" = "Těžká (106-200 g/m2)";
"Heavy Plain Paper" = "Těžší obyč.papír";
"Heavyweight" = "Těžší gramáž";
"Heavyweight (Side 2)" = "Těžší gramáž (strana 2)";
"Heavyweight Bond" = "Kancelářský těžší gramáže";
"Heavyweight Cardstock" = "Tvrdý papír těžší gramáže";
"Heavyweight Cardstock Reloaded" = "Tvrdý papír těžší gramáže znovu vložený";
"Heavyweight Gloss" = "Lesklý těžší gramáže";
"Heavyweight Gloss Coating" = "Lesklý křídový těžší gramáže";
"Heavyweight Gloss Coating Reloaded" = "Lesklý křídový těžší gramáže znovu vložený";
"Heavyweight Gloss Reloaded" = "Lesklý těžší gramáže znovu vložený";
"Heavyweight Glossy" = "Lesklý těžší gramáže";
"Heavyweight Glossy Cardstock" = "Lesklý tvrdý papír těžší gramáže";
"Heavyweight Glossy Cardstock Reloaded" = "Lesklý tvrdý papír těžší gramáže znovu vložený";
"Heavyweight Glossy(Side 2)" = "Lesklý těžší gramáže (strana 2)";
"Heavyweight Hole Punched Cardstock" = "Tvrdý děrovaný papír těžší gramáže";
"Heavyweight Labels" = "Štítky těžší gramáže";
"Heavyweight Pre-Printed" = "Předtištěný těžší gramáže";
"Heavyweight Reloaded" = "Těžší gramáže znovu vložený";
"Height" = "Výška";
"Height:" = "Výška:";
"High" = "Vysoká";
"High Capacity Feeder" = "Vysokokapacitní podavač";
"High Capacity Feeder (2 Trays)" = "Vysokokapacitní podavač (2 zásobníky)";
"High Capacity Stacker" = "Vysokokapacitní stohovač";
"High Capacity Tandem Trays" = "Vysokokapacitní tandemové zásobníky";
"High Gloss" = "Vysoce lesklý";
"High Quality" = "Vysoká kvalita";
"High Resolution" = "Vysoké rozlišení";
"High Speed" = "Vysokorychlostní";
"High Volume Finisher" = "Vysokoobjemový finišer";
"High Volume Finisher With Booklet Maker" = "Vysokoobjemový finišer s vazačem brožur";
"High-Gloss" = "Vysoce lesklý";
"Hold Job" = "Pozastavit úlohu";
"Hole Punch" = "Děrování";
"Hole Punch Module" = "Děrovací modul";
"Hole Punch Unit" = "Jednotka děrování";
"Hole Punched" = "Děrovaný";
"Hole Punched Cardstock" = "Tvrdý děrovaný papír";
"Hole Punched Paper" = "Děrovaný papír";
"Hole Punched Paper:" = "Děrovaný papír:";
"Hole Punching" = "Děrování";
"Hole Punching:" = "Děrování:";
"Holepunch Warning" = "Veškerý obsah obrazu v děrovaném okraji bude automaticky vymazán.";
"Horizontal Offset" = "Vodorovně:";
"How Much Change?" = "Nakolik změnit?";
"Ignore mismatch and print on loaded paper type" = "Ignorovat neshodu a vytisknout na vložený typ papíru";
"Ignore Type mismatch and print on loaded paper" = "Ignorovat neodpovídající typ a vytisknout na vloženém papíru";
"Image Enhancement" = "Vylepšení obrazu";
"Image Enhancement:" = "Vylepšení obrazu:";
"Image Object Rendering" = "Vykreslování obrazových objektů";
"Image Options" = "Volby obrazu";
"Image Quality" = "Kvalita obrazu";
"Image Shift" = "Posun obrazu";
"Image Shift:" = "Posun obrazu:";
"Images Profile" = "Profil obrazů";
"Images:" = "Obrázky:";
"ImageShift Options:" = "Volby posunu obrazu:";
"Import" = "Importovat";
"Import..." = "Import...";
"in." = "\"";
"Inches" = "Palce";
"Incomplete Color Change Note1" = "Nedokončili jste popis změn barev.  Chcete dokončit změny barev?  Klepněte na tlačítko Ano, pokud chcete pokračovat v popisu změn, nebo na tlačítko Ne, pokud chcete tyto změny ignorovat a pokračovat.";
"Incomplete Color Change Note2" = "Poznámka: Výběrem tlačítka se zelenou šipkou přidáte popis na seznam a dokončíte změny.";
"Incomplete Color Changes" = "Neúplná změna barev";
"Independent" = "Nezávisle";
"Index Card (3 x 5\")" = "Kart. lístek (3 x 5\")";
"Index Card Stock" = "Kartotéční lístek";
"Input Slot" = "Vstupní otvor";
"Input Trays" = "Vstupní zásobníky";
"Insert After Page Label" = "Za stranu (strany)";
"Insert Before Page 1 Label" = "Před stranu 1";
"Insert Option" = "Prokládací list";
"Insert Options:" = "Volby vkládacích listů:";
"Inserter Module" = "Modul vkladače";
"Installed" = "Nainstalováno";
"Integrated Office Finisher" = "Integrovaný kancelářský finišer";
"Invalid EMail Address" = "Neplatná e-mailová adresa";
"Invalid EMail Alert" = "E-mailová adresa %1$@ pravděpodobně není platná.\n\nChcete tuto e-mailovou adresu přesto použít?";
"Invalid Fixed Length Secure Print Passcode Alert" = "Abyste mohli využívat funkci zabezpečeného tisku, musíte zadat %1$@číslicový přístupový kód a pro potvrzení jej zadat znovu.";
"Invalid Passcode Title" = "Neplatný přístupový kód";
"Invalid Variable Length Secure Print Passcode Alert" = "Abyste mohli využívat funkci zabezpečeného tisku, musíte zadat %1$@-%2$@číslicový přístupový kód a pro potvrzení jej zadat znovu.";
"InvalidAccountingPasscodeAlert" = "Přístupový kód musí mít alespoň 4 znaky; pokud ho nepotřebujete, ponechejte ho prázdný.";
"ISO Coated" = "ISO křídový";
"ISO Coated v2 (ECI)" = "ISO křídový v2 (ECI)";
"ISO Uncoated" = "ISO ofsetový";
"Ivory" = "Krémová";
"Japan Color" = "Japonská barva";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Jap. barva 2001 (typ1<3A>umění) CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Jap. barva 2001 (typ2<3A>matový) CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Jap. barva 2001 (typ3<3A>křídový) CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Jap. barva 2001 (typ4<3A>ofsetový) CMYK";
"Japan Color 2001 Plus CMYK" = "Japan Color 2001 Plus CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4 (257 x 364 mm)";
"JIS B5 (182 x 257 mm)" = "JIS B5 (182 x 257 mm)";
"JIS B6 (128 x 182 mm)" = "JIS B6 (128 x 182 mm)";
"Job Identification:" = "Identifikace úlohy:";
"Job Name:" = "Název úlohy:";
"Job Notes" = "Poznámky úlohy";
"Job Offset:" = "Odsazení úloh: ";
"Job Settings Label" = "Nastavení úlohy:";
"Job Storage" = "Úložiště úloh";
"Job Storage Module" = "Modul úložiště úloh";
"Job Type" = "Typ úlohy";
"Job Type:" = "Typ úlohy:";
"K100% High Resolution" = "Vysoké rozlišení K100%";
"Kakugata 2 Envelope (240 x 332 mm)" = "Obálka Kakugata 2 (240 x 332 mm)";
"L10N_No" = "Ne";
"L10N_Yes" = "Ano";
"Labels" = "Štítky";
"LAN Fax" = "Fax pro sítě LAN";
"LAN Fax Email Confirmation" = "E-mailové potvrzení síťového faxu";
"LAN Fax Module" = "Modul síťového faxu";
"LAN Fax Passcode:" = "Přístupový kód faxu pro sítě LAN:";
"Landscape Bottom" = "Na šířku dole";
"Landscape Top" = "Na šířku nahoře";
"Large" = "Velká";
"Layers:" = "Vrstvy:";
"LCD Display" = "Displej LCD";
"Left" = "Vlevo";
"Left Bind" = "Vazba vlevo";
"Left Side Output Tray" = "Levá boční výstupní přihrádka";
"Left To Right" = "Zleva doprava";
"Left Top Tray" = "Levý horní zásobník";
"Left Tray" = "Levý zásobník";
"Legal (8.5 x 14\")" = "Legal (8,5 x 14\")";
"Less" = "Méně";
"Letter (8.5 x 11\")" = "Letter (8,5 x 11\")";
"Letter Tab (9 x 11\")" = "Záložka Letter (9 x 11\")";
"Letterhead" = "Hlavičkový";
"light" = "světlá";
"Light" = "Lehké";
"Light Plain Paper" = "Lehký obyčejný papír";
"Light Production C Finisher" = "Nízkoprodukční finišer C";
"Light Production Finisher" = "Nízkoprodukční finišer";
"Light Production Finisher with C- Z- Fold" = "Jednoduchý produkční finišer se skládáním do tvaru C a Z";
"LightChange" = "Světle %1$@";
"Lighten/Darken" = "Světl./tmavší";
"Lightness" = "Jasnost";
"Lightness:" = "Světlost:";
"Lightweight" = "Lehčí gramáž";
"Lightweight Cardstock" = "Tvrdý papír lehčí gramáže";
"Lightweight Cardstock Reloaded" = "Tvrdý papír lehčí gramáže znovu vložený";
"Lightweight Glossy Cardstock" = "Lesklý tvrdý papír lehčí gramáže";
"Lightweight Glossy Cardstock Reloaded" = "Lesklý tvrdý papír lehčí gramáže znovu vložený";
"Lightweight Hole Punched Cardstock" = "Tvrdý děrovaný papír lehčí gramáže";
"Lightweight Pre-Printed" = "Předtištěný lehčí gramáže";
"Loading Failed Message" = "V současné dobe se nelze připojit k tiskárně.  Seznam papíru tiskárny nelze načíst.";
"Loading Failed Title" = "Načtení nebylo úspěšné";
"Local Accounting" = "Místní účtování";
"Long" = "Dlouhé";
"Long Edge Feed" = "Podávání dlouhou hranou";
"Long Edge Feed (Normal)" = "Podávání dlouhou hranou (běžné)";
"Low" = "Dochází";
"magenta" = "purpurová";
"Magenta" = "Purpurová";
"magenta colors" = "purpurové barvy";
"Magenta-Green" = "Purpurová-zelená";
"Magenta-Green:" = "Purpurová-zelená:";
"MagentaLevel" = "Purpurová";
"Mailbox" = "Schránka";
"Mailbox Number" = "Číslo schránky";
"Mailbox:" = "Schránka:";
"Main Tray" = "Hlavní zásobník";
"MakeAllColors" = "Zobrazit %1$@";
"MakeColors" = "Zobrazit %1$@ barvy";
"MakeModifiedAllColors" = "Zobrazit %1$@ %2$@";
"MakeModifiedColors" = "Zobrazit %1$@ %2$@ barvy";
"Manage..." = "Spravovat...";
"Manual" = "Ruční";
"Manual Feed (Tray 1)" = "Ruční podávání (zásobník 1)";
"Manual Feed Tray 1 (MPT)" = "Zásobník 1 (MPT, ruční podávání)";
"Manually Configure Black" = "Nakonfigurovat černou ručně";
"Mask Account ID (****)" = "Maskovat ID účtu (****)";
"Mask User ID (****)" = "Maskovat ID uživatele (****)";
"Matte" = "Matný";
"Max" = "Max.";
"Maximum" = "Maximální";
"Maximum Inserts Limit Error" = "Dosáhli jste limitu pro položky speciálních stran";
"Medium" = "Střední";
"Medium (85-105 gsm)" = "Středně těžký (85-105)";
"MediumChange" = "Středně %1$@";
"Millimeters" = "Milimetry";
"Minimum" = "Minimální";
"Mirror Both" = "Zrcadlo X a Y";
"Mirror Image:" = "Zrcadlový obraz:";
"Mirror Output:" = "Zrcadlový výstup:";
"Mirror X" = "Zrcadlo X";
"Mirror X, Tandem Y" = "Zrcadlo X, tandem Y";
"Mirror Y" = "Zrcadlo Y";
"Mirror Y, Tandem X" = "Zrcadlo Y, tandem X";
"Mirrored Image:" = "Zrcadlený obraz:";
"Mirrored Output:" = "Zrcadlový výstup:";
"mm" = "mm";
"moderately less" = "středně méně";
"moderately more" = "středně více";
"Monarch Envelope (3.9 x 7.5\")" = "Obálka Monarch (3,9 x 7,5\")";
"Monochrome Graphics" = "Jednobarevná grafika";
"Monochrome Images" = "Jednobarevné obrazy";
"More" = "Více";
"More Adjustments" = "Další úpravy";
"More Adjustments Title" = "Další úpravy";
"More Adjustments..." = "Další úpravy...";
"More Status..." = "Stav podrobněji...";
"MoreAdjustments" = "Další úpravy";
"MoveDown" = "Přesunout dolů";
"MoveUp" = "Přesunout nahoru";
"Multi Page TIFF" = "Vícestránkový TIFF";
"Multifunction Finisher Pro Plus" = "Vícefunkční finišer Pro Plus";
"Multifunction Finisher Professional" = "Profesionální vícefunkční finišer";
"Multifunction Finisher Professional Plus" = "Profesionální vícefunkční finišer Plus";
"Multiple" = "Vícenásobné";
"Multiple Finishing" = "Vícenásobné dokončení";
"Multiple Finishing..." = "Vícenásobné dokončení...";
"Multiple Staples" = "Více svorek";
"Multi-Staple" = "Více svorek";
"My Paper List" = "Můj seznam papírů";
"Name" = "Jméno";
"Name(Required):" = "Název(povinný):";
"Name:" = "Jméno:";
"Named Paper" = "Nazvaný papír";
"Named Paper..." = "Nazvaný papír...";
"Native" = "Nativní";
"NearEmpty" = "Téměř prázdný";
"Negative Image" = "Negativ. obraz";
"Negative Image:" = "Negativní obraz:";
"Negative Output" = "Negativní výstup";
"Negative Output:" = "Negativní výstup:";
"Never Apply Embedded Profiles" = "Nikdy nepoužívat zabudované profily";
"New Named Paper" = "Nový nazvaný papír";
"New Watermark" = "Nový...";
"Next" = "Další";
"No" = "Ne";
"No Back Cover" = "Bez zadního obalu";
"No Banner Page" = "Bez úvodní stránky";
"No Banner Pages" = "Bez úvodních stránek";
"No Booklet Finishing" = "Bez dokončení brožury";
"No Booklet Folding" = "Bez skládání brožury";
"No Covers" = "Bez obalu";
"No Extra Trays" = "Žádné zásobníky navíc";
"No Finisher" = "Žádný finišer";
"No Finishing" = "Žádné dokončení";
"No Folding" = "Bez složení";
"No Hole Punch" = "Bez děrování";
"No Hole Punching" = "Bez děrování";
"No Offset" = "Bez odsazení";
"No Separators" = "Žádné prokládací listy";
"No Staple" = "Bez sešívání";
"No Stapling" = "Bez sešívání";
"No Trimming" = "Bez oříznutí";
"No Watermark" = "Žádný";
"No. 10 Envelope (4.1 x 9.5\")" = "Obálka č. 10 (4,1 x 9,5\")";
"No. 9 Envelope (3.9 x 8.9\")" = "Obálka č. 9 (3,9 x 8,9\")";
"NoCovers" = "Bez obalu";
"None" = "Žádná";
"Normal" = "Normální";
"Normal (52-84 gsm)" = "Normální (52-84)";
"Normal Print" = "Obyčejný tisk";
"Not Full" = "Není plný";
"Not Graphics(Only Images, Text)" = "Ne grafika (jen obrazy, text)";
"Not Images(Only Text, Graphics)" = "Ne obrazy (jen text, grafika)";
"Not Installed" = "Nenainstalováno";
"Not Text(Only Images, Graphics)" = "Ne text (jen obrazy, grafika)";
"Note: When staple is selected, then each subset is stapled." = "Poznámka: Při vybraném sešívání je sešita každá dílčí sada.";
"Notes Label" = "Poznámky";
"Notify me when job has completed" = "Upozornit po dokončení úlohy";
"Notify me when job has completed or failed" = "Upozornit po dokončení nebo neúspěchu úlohy";
"Notify me when job has failed" = "Upozornit po neúspěchu úlohy";
"Number in Sequence:" = "Pořadové číslo:";
"Number of Pads:" = "Počet bloků:";
"Number of Pages:" = "Počet stránek:";
"Number of Passes:" = "Počet průchodů:";
"Number of Sheets:" = "Počet listů:";
"Object Based Clear:" = "Průsvitná podle objektů:";
"OCT (Offset Catch Tray)" = "VPO (Výstupní přihrádka odsazení)";
"Off" = "Vypnuto";
"Office Color" = "Kancelářská barva";
"Office Finisher" = "Kancelářský finišer";
"Office Finisher LX" = "Kancelářský finišer LX";
"Office Finisher LX with Booklet Maker" = "Kancelářský finišer LX s vazačem brožur";
"Office Finisher with Booklet Maker" = "Kancelářský finišer s vazačem brožur";
"Offset Catch Tray" = "Výstupní přihrádka pro odsazení";
"Offset Each Set" = "Odsazení každé sady";
"Offset/Subset" = "Odsazení/dílčí sada";
"Offset/Subset..." = "Odsazení/dílčí sada...";
"Offset:" = "Odsazení:";
"Offsetting Catch Tray" = "Výstupní přihrádka pro odsazení";
"Oficio (216 x 343 mm)" = "Oficio (216 x 343 mm)";
"OficioSEF" = "Oficio (216 x 343 mm) PKS";
"OK" = "OK";
"On" = "Zapnuto";
"Once" = "Jednou";
"Once, Then Repeat" = "Jednou, potom opakovat";
"One Extra Tray" = "Jeden zásobník navíc";
"One Sided" = "1stranný";
"Only Graphics" = "Jen grafika";
"Only Images" = "Jen obrazy";
"Only Prompt for Color" = "Zobrazit výzvu jen pro barevný tisk";
"Only Prompt For Color and Fax" = "Zobrazit výzvu jen pro barevný tisk a fax";
"Only Prompt for Fax" = "Zobrazit výzvu jen pro fax";
"Only Text" = "Jen text";
"Open Envelope (178 x 254 mm)" = "Otevřená obálka (178 x 254 mm)";
"Open Envelope (6 x 9\")" = "Otevřená obálka (6 x 9\")";
"Open Envelope (7 x 10\")" = "Otevřená obálka (7 x 10\")";
"OPI Prescan:" = "Předsním. OPI:";
"OPI Substitution:" = "Substituce OPI:";
"Optimal" = "Optimální";
"Optimize for Economy" = "Optimalizovat na úspornost";
"Optimize for Speed" = "Optimalizovat na rychlost";
"Optional Booklet Module" = "Volitelný modul pro brožury";
"Optional Duplex Unit" = "Volitelná duplexní jednotka";
"Optional Hard Drive" = "Volitelný pevný disk";
"Optional RAM Disk" = "Volitelný disk RAM";
"Optional Secure Digital Card" = "Volitelná karta Secure Digital";
"Options" = "Volby";
"Options:" = "Volby:";
"orange" = "oranžová";
"Orange" = "Oranžová";
"orange colors" = "oranžové barvy";
"Order Supplies" = "Objednat spotřební materiál";
"Organization" = "Organizace";
"Organization:" = "Organizace:";
"Other" = "Jiný";
"Other Color" = "Jiná barva";
"Other Size" = "Jiný formát";
"Other Type" = "Jiný typ";
"Other Weight" = "Jiná gramáž";
"OtherType" = "Jiný typ";
"Output Color" = "Barva výstupu";
"Output Color:" = "Barva výstupu:";
"Output Destination" = "Místo určení";
"Output Destination:" = "Místo určení výstupu:";
"Output Options" = "Volby výstupu";
"Output Options:" = "Volby výstupu:";
"Output Tray" = "Výst. přihr.";
"Oversized High Capacity Feeder" = "Nadměrný vysokokapacitní podavač";
"Oversized High Capacity Feeder (2 Trays)" = "Nadměrný vysokokapacitní podavač (2 zásobníky)";
"Oversized Tabloid (12 x 18\")" = "Nadměrný Tabloid (12 x 18\")";
"Pads" = "Bloky";
"Pads Copies Alert Message" = "Funkci Počet kopií v tiskovém okně aplikace je nutné nastavit na hodnotu";
"Pads Enabled" = "Bloky zapnuty";
"Pads..." = "Bloky...";
"Pads:" = "Bloky:";
"Page(s) Note" = "Poznámka: Zadejte čísla stran nebo čísla rozsahů oddělená čárkami. Například: 1,3,5-12";
"Page(s) Title" = "Strany";
"Page(s):" = "Strany:";
"Pages Per Subset" = "Stran na dílčí sadu";
"Pages Per Subset:" = "Stran na dílčí sadu:";
"Pages to Print" = "P. stran k tisku";
"Pages to Print (Expert)" = "Počet stran k tisku (expert)";
"Pages to Print Note" = "Poznámka: Abyste zajistili odkazy speciálních stran na správné strany v dokumentu, použijte toto nastavení rozsahu tisku, a ne nastavení rozsahu tisku aplikace.";
"Pages to Print:" = "Strany k tisku:";
"Paper Color" = "Barva papíru";
"Paper Color:" = "Barva papíru:";
"Paper Compensation:" = "Kompenzace papíru:";
"Paper Mismatch Policy" = "Pravidla pro neodpovídající papír";
"Paper Name:" = "Název papíru:";
"Paper Output" = "Výstup papíru";
"Paper Size:" = "Formát papíru:";
"Paper Size: " = "Formát papíru: ";
"Paper Tray" = "Zásobník papíru";
"Paper Trays" = "Zásobníky papíru";
"Paper Type" = "Typ papíru";
"Paper Type:" = "Typ papíru:";
"Paper Weight" = "Gramáž papíru";
"Paper Weight (gsm):" = "Gramáž papíru (g/m2):";
"Paper Weight:" = "Gramáž papíru:";
"Paper/Output" = "Papír/výstup";
"Paper:" = "Papír:";
"Passcode Title" = "Přístupový kód";
"Passcode..." = "Přístupový kód...";
"Passcode:" = "Přístupový kód:";
"PDF" = "PDF";
"Perceptual" = "Perceptuální";
"Perfect Binding" = "Lepená vazba";
"Perfect Binding..." = "Lepená vazba...";
"PerfectBinderInserterTray" = "Zásobník vkladače pro lepenou vazbu";
"Personal and Shared Saved Jobs" = "Osobní a sdílené uložené úlohy";
"Personal Job" = "Osobní úloha:";
"Personal Print" = "Osobní tisk";
"Personal Saved Jobs" = "Osobní uložené úlohy";
"PhaserSMART Technical Support" = "Technická podpora PhaserSMART";
"PhaserSMART Technical Support Note" = "Slouží k návštěvě podpory PhaserSMART, která poskytuje řešení specifických problémů se systémem. (pouze v angličtině)";
"Phone Label" = "Telefon";
"Photo" = "Foto";
"Photo Mode" = "Fotografický režim";
"Picture Watermark" = "Obrázek";
"pink" = "růžová";
"Pink" = "Růžová";
"pink colors" = "růžové barvy";
"Plain" = "Obyčejný";
"Plain Paper" = "Obyčejný papír";
"Plain Reloaded" = "Obyčejný znovu vložený";
"Portrait Left" = "Na výšku vlevo";
"Portrait Right" = "Na výšku vpravo";
"Position Shift" = "Posun polohy";
"Post Card (3.5 x 5.5\")" = "Pohlednice (3,5 x 5,5\")";
"Post Card (4 x 6\")" = "Pohlednice (4 x 6\")";
"Post Card (6 x 9\")" = "Pohlednice (6 x 9\")";
"Post Process Inserter" = "Vkládač pro následné zpracování";
"Post Process Inserter (Tray 6)" = "Vkládač pro následné zpracování (zásobník 6)";
"Post Process Inserter (Tray 7)" = "Vkládač pro následné zpracování (zásobník 7)";
"Post Process Inserter (Tray 8)" = "Vkládač pro následné zpracování (zásobník 8)";
"Postcard" = "Pohlednice";
"Postcard (100 x 148 mm)" = "Pohlednice (100 x 148 mm)";
"Postcard (148 x 200 mm)" = "Pohlednice (148 x 200 mm)";
"Postcard (4 x 6\")" = "Pohlednice (4 x 6\")";
"Postcard (4.25 x 5.5\")" = "Pohlednice (4,25 x 5,5\")";
"PPI(Post Process Inserter)" = "PPI (vkladač pro následné zpracování)";
"PR Booklet Maker Finisher" = "PR finišer vazače brožur";
"PR Finisher" = "PR finišer";
"PR Finisher Plus" = "PR finišer Plus";
"Pre-Cut Tab" = "Nařezané záložky";
"Pre-Cut Tab Cardstock" = "Nařezané záložky z tvrdého papíru";
"Pre-Cut Tab Title" = "Nařezané záložky";
"Pre-Cut Tab-Embossed" = "Nařezané záložky – reliéfní";
"Pre-Cut Tabs" = "Nařezané záložky";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "Nařezané záložky z tvrdého papíru těžké gramáže";
"Pre-Cut Tabs Heavyweight Cardstock" = "Nařezané záložky z tvrdého papíru těžší gramáže";
"Preprinted" = "Předtištěný";
"Pre-printed" = "Předtištěný";
"Pre-Printed" = "Předtištěný";
"Pre-Printed Cardstock" = "Předtištěný tvrdý papír";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "Děrovaný";
"Pre-punched" = "Děrovaný";
"Press Match" = "Shoda tisku";
"Preview" = "Náhled";
"Previous" = "Předchozí";
"Print a Confirmation Sheet" = "Vytisknout list potvrzení";
"Print a Cover Sheet" = "Tisk úvodní strany";
"Print and Save<3A>" = "Uložit a vytisknout<3A>";
"Print As Grayscale" = "Tisknout ve škále šedé";
"Print Both" = "Tisknout obojí";
"Print Engine" = "Tiskový stroj";
"Print ID in Margins - All Pages" = "Vytisknout ID na okraje – na všechny stránky";
"Print ID in Margins - First Page Only" = "Vytisknout ID na okraje – pouze na první stránku";
"Print ID on a Banner Page" = "Vytisknout ID na úvodní stránku";
"Print ID on a Banner Sheet" = "Vytisknout ID na úvodní list";
"Print in Background" = "Tisk na pozadí";
"Print in Foreground" = "Tisk na popředí";
"Print Inside" = "Tisk uvnitř";
"Print Job ID in Margins - All Pages" = "Vytisknout ID na okraje – na všechny stránky";
"Print Job ID in Margins - First Page Only" = "Vytisknout ID na okraje – pouze na první stránku";
"Print on All Pages" = "Tisk na všechny strany";
"Print on Both Sides" = "Tisk na obě strany";
"Print on Page 1 Only" = "Tisk pouze na stranu 1";
"Print on Side 1" = "Tisk na stranu 1";
"Print on Side 2" = "Tisk na stranu 2";
"Print Optimization:" = "Optimalizace tisku:";
"Print Outside" = "Tisk vně";
"Print Quality" = "Kvalita tisku";
"Print Quality:" = "Kvalita tisku:";
"Print Settings on Page" = "Tisk nastavení na stránce";
"Print With Passcode Note 1" = "Poznámka: Pokud chcete zobrazit své osobní uložené úlohy, zadejte přístupový kód, který jste použili při ukládání těchto úloh na tiskárně.";
"Print With Title" = "Tisk pomocí";
"Print With..." = "Tisk pomocí...";
"Printed" = "Tištěný";
"Printed Covers" = "Tištěný obal";
"Printed Option" = "Tištěný";
"Printed Separators" = "Potištěné prokládací listy";
"Printer Default" = "Výchozí nast. tiskárny";
"Printer Default Color" = "Výchozí barva tiskárny";
"Printer Default Type" = "Výchozí typ tiskárny";
"Printer Emulation:" = "Emulace tiskárny:";
"Printer Model" = "Model tiskárny";
"Printer Paper List" = "Seznam papírů tiskárny";
"Printing Optimization:" = "Optimalizace tisku:";
"Printing Scout Job Notification:" = "Upozornění nástroje PrintingScout o úloze:";
"Private:" = "Soukromé:";
"Production Finisher" = "Produkční finišer";
"Productivity Pack" = "Sada Productivity Pack";
"Professional Finisher" = "Profesionální finišer";
"Professional Office Finisher" = "Profesionální kancelářský finišer";
"Profile Name:" = "Název profilu:";
"Prompt me at the printer to load the correct paper size" = "Zobrazit na tiskárně výzvu k založení správného formátu papíru";
"Prompt me at the printer to load the correct paper type" = "Zobrazit na tiskárně výzvu k založení správného typu papíru";
"Prompt me when" = "Zobrazit výzvu při";
"Proof Print" = "Nátisk";
"Proof Print Select Alert" = "Nastavíte-li v tomto okně hodnotu %1$@, bude typ úlohy změněn z možnosti Zabezpečený tisk na %2$@.  Kliknutím na tlačítko OK změníte typ úlohy na %3$@.";
"Proof Print..." = "Nátisk...";
"PSK + PSK" = "PSK + PSK";
"PSK + PSK + PSK" = "PSK + PSK + PSK";
"PSK + PSK + PSK + PSK" = "PSK + PSK + PSK + PSK";
"PSK(Production Stacker)" = "PSK (produkční stohovač)";
"Public<3A>" = "Veřejná<3A>";
"Punch Location" = "Umístění děrování";
"Punched" = "Děrovaný";
"Pure" = "Čistá";
"Pure Black" = "Čistá černá";
"purple" = "fialová";
"Purple" = "Purpurová";
"purple colors" = "fialové barvy";
"Quantity Label" = "Počet:";
"Quantity:" = "Počet:";
"RAM Disk" = "Disk RAM";
"RBG to Black for Text/Graphics" = "RBG na černou pro text/grafiku";
"Recipient Information:" = "Informace o příjemci:";
"Recipient Name:" = "Jméno příjemce:";
"Recipients" = "Příjemci";
"Recycled" = "Recyklovaný";
"red" = "červená";
"Red" = "Červená";
"red colors" = "červené barvy";
"Register System" = "Registrovat systém";
"Register System Note" = "Zaregistruje váš systém online.";
"Regular" = "Běžný";
"Relative Colorimetric" = "Relativní kolorimetrie";
"Remove" = "Odstranit";
"Remove Multiple Recipients" = "Opravdu chcete odstranit vybrané příjemce (počet: %1$@)?";
"Remove Recipient Note" = "Opravdu chcete odstranit tohoto příjemce?";
"Remove Recipient?" = "Odstranit příjemce?";
"Removing a Recipient" = "Odstraňování příjemce";
"Replace" = "Nahradit";
"Request Offset" = "Žádat odsazení";
"Request Offset:" = "Vyžádat odsazení:";
"Required" = "Požadováno";
"Required Fixed Length Secure Print Passcode Alert" = "K využívání funkce zabezpečeného tisku je nutný %1$@číslicový přístupový kód.  Byl pro vás vybrán náhodný přístupový kód.";
"Required Passcode Title" = "Je vyžadován přístupový kód";
"Required Variable Length Secure Print Passcode Alert" = "K využívání funkce zabezpečeného tisku je nutný %1$@-%2$@číslicový přístupový kód.  Byl pro vás vybrán náhodný přístupový kód.";
"Resolution:" = "Rozlišení:";
"RGB Color" = "Barva RGB";
"RGB Color Space" = "Barva RGB";
"RGB Color:" = "Barva RGB:";
"RGB Neutral Gray" = "Neutrální odstín šedi RGB";
"RGB Neutral Gray:" = "Neutrální odstín šedi RGB:";
"RGBImages" = "Obrazy RGB:";
"RGBTextGraphics" = "Text a grafika RGB:";
"Right" = "Vpravo";
"Right Bind" = "Vazba vpravo";
"Right Bottom Tray" = "Pravá dolní přihrádka";
"Right Bottom Tray (Booklet Maker)" = "Pravá dolní přihrádka (vazač brožur)";
"Right Center Tray" = "Pravá střední přihrádka";
"Right Middle Tray" = "Pravý střední zásobník";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "Pravá postřední přihrádka (kancelářský finišer LX s vazačem brožur)";
"Right Side Tray" = "Pravá přihrádka";
"Right To Left" = "Zprava doleva";
"Right Top Tray" = "Pravá horní přihrádka";
"Right Tray" = "Pravá přihrádka";
"Rotate Image 180 Degrees:" = "Otočit obraz o 180 stupňů:";
"Rough" = "Hrubý";
"Rough Surface" = "Hrubý povrch";
"Same Rendering For All Objects" = "Stejné vykreslení pro vš. objekty";
"Sample Set" = "Ukázková sada";
"Sample Set Title" = "Ukázková sada";
"Satin" = "Saténový";
"Saturation" = "Sytost";
"Saturation:" = "Sytost:";
"Save to Address Book" = "Uložit do adresáře";
"Save to Mailbox" = "Uložit do schránky";
"Save<3A>" = "Uložit<3A>";
"Saved Background Form Title" = "Uložený formulář na pozadí";
"Saved Background Form..." = "Uložený formulář na pozadí...";
"Saved Job Title" = "Uložená úloha";
"Saved Job..." = "Uložená úloha...";
"Saved Jobs:" = "Uložené úlohy:";
"Scale document to fit currently loaded paper size" = "Přizpůsobit dokument aktuálně vloženému formátu papíru";
"Scale to New Paper Size:" = "Přizpůsobit novému formátu papíru:";
"Scan" = "Snímání";
"Scan and Gather" = "Snímat a sbírat";
"SCT (Simple Catch Tray)" = "Jedn. výst. přihr.(JVP)";
"Secure Digital Card" = "Karta Secure Digital";
"Secure Print Note 1" = "Upozornění: Tato úloha bude pozdržena na tiskárně, dokud ji neuvolníte zadáním tohoto přístupového kódu.";
"Secure Print Title" = "Zabezpečený tisk";
"Secure Print..." = "Zabezpečený tisk...";
"Secure Saved Job:" = "Uložená zabezpečená úloha:";
"Select By Tray" = "Vybrat podle zásobníku";
"Semi-Gloss" = "Pololesklý";
"Semi-Rough" = "Polohrubý";
"Send Account ID Only" = "Posílat pouze ID účtu";
"Send Accounting ID Only" = "Posílat pouze ID účtování";
"Send All" = "Posílat vše";
"Send At" = "Odeslat v";
"Send BillingID Only" = "Posílat pouze ID pro účtování";
"Send Now" = "Odeslat nyní";
"Send Speed:" = "Rychlost odeslání:";
"Send Time:" = "Čas odeslání:";
"Send to Email" = "Odeslat do e-mailu";
"Send User ID and Account ID" = "Posílat ID uživatele a ID účtu";
"Send User ID and Accounting ID" = "Posílat ID uživatele a ID účtování";
"Send User ID Only" = "Posílat pouze ID uživatele";
"Sender Information:" = "Informace o odesílateli:";
"Sender Name:" = "Jméno odesíl.:";
"Separator Options" = "Volby prokládacích listů:";
"Separators Title" = "Prokládací listy";
"Separators..." = "Prokládací listy...";
"Sequenced" = "Seřazený materiál";
"Sequenced-Embossed" = "Řazený materiál – reliéfní";
"Set 2-Sided Print" = "Nastavit 2stranný tisk";
"Set Draft Mode as my Print Quality" = "Nastavit režim konceptu jako mou kvalitu tisku";
"Set Earth Smart Proof Print as my Job type" = "Nastavit možnost Ekologický nátisk jako typ úlohy";
"Set Proof Print as my Job Type" = "Nastavit Nátisk jako můj Typ úlohy";
"Set Separators:" = "Nastavit prokládací listy:";
"Setup Title" = "Nastavení";
"Setup..." = "Nastavení...";
"Shared Job" = "Sdílená úloha:";
"Shared Saved Jobs" = "Sdílené uložené úlohy";
"Sheets Per Pad:" = "Listů na blok:";
"Short" = "Krátké";
"Short Edge Feed" = "Podávání krátkou hranou";
"Show Advanced" = "Zobrazit rozšířené";
"Show Basic" = "Zobrazit základní";
"Show Custom Text" = "Zobrazit uživatelský text";
"Show Fonts..." = "Zobrazit písma...";
"Show papers with unsupported attributes" = "Zobrazit papíry s nepodporovanými atributy";
"Show papers with unsupported values" = "Zobrazit papíry s nepodporovanými hodnotami";
"Show Recipients" = "Zobrazit příjemce";
"Side:" = "Strana:";
"Side_1_X" = "Str. 1: X: ";
"Side_1_Y" = "Y: ";
"Side_2_X" = "Str. 2: X: ";
"Side_2_Y" = "Y: ";
"Side1" = "Str. 1:";
"Side2" = "Str. 2:";
"Sides Coated" = "Povrchová úprava stran";
"Sides Coated:" = "Povrchová úprava stran:";
"Signature Booklet Maker" = "Podpisový vazač brožur";
"Silver" = "Stříbrná";
"Simple Catch Tray" = "Jedna výstupní přihrádka";
"Simulate Adobe RGB (1998) Display" = "Simulovat zobrazení Adobe RGB (1998)";
"Simulate LCD Display" = "Simulovat zobrazení LCD";
"Simulate sRGB Display" = "Simulovat zobrazení sRGB";
"Single Page TIFF" = "Jednostránkový TIFF";
"Single Print Engine" = "Jednoduchý tiskový stroj";
"Size" = "Velikost";
"Size Mismatch Instructions" = "Tento formát papíru neodpovídá formátu dokumentu.  Chcete-li tisknout na tento formát papíru, je nutné změnit formát dokumentu v aplikaci nebo použít funkci Manipulace s papírem, kterou poskytuje systém Apple v tiskovém okně.";
"skin tone colors" = "pleťové barvy";
"SkinTones" = "Tělové barvy";
"Skip Blank Pages" = "Přeskočit prázdné stránky";
"Skip Blank Pages:" = "Přeskočit prázdné stránky:";
"SkyBlue" = "Blankytné barvy";
"sky-blue colors" = "blankytné barvy";
"slightly less" = "o něco méně";
"slightly more" = "o něco více";
"SlightlyLess" = "O něco méně";
"SlightlyMore" = "O něco více";
"Slip Sheets" = "Prokladové listy";
"Small" = "Malá";
"Smooth" = "Hlazený";
"SNAP" = "SNAP";
"SNAP Press" = "Tiskový stroj SNAP";
"SNMP Community Name (Get):" = "Název komunity SNMP (Get):";
"Source" = "Zdroj:";
"Source Color" = "Zdroj. barva";
"Sparta Punch" = "Sparta Punch";
"Special" = "Speciální";
"Special Page Input Error" = "Zadejte čísla stran nebo čísla rozsahu oddělená čárkami. \nNapříklad: 7-12, 24-37.";
"Special Page Limit Error" = "Dosáhli jste limitu pro položky speciálních stran.";
"Special Page Range Order Error" = "Zadejte rozsahy stran, kde první strana má menší číslo než poslední strana. \nNapříklad: 7-12, 24-37.";
"Special Page Too Large Error" = "Zadejte čísla stran, jež používají %1$@ či méně číslic.";
"Special Page Too Small Error" = "Minimální povolené číslo strany je %1$@.";
"Special Page Value Too Large Error" = "Maximální povolené číslo strany je %1$@.";
"Special Pages" = "Speciální strany";
"Spot Color" = "Přímá barva";
"Spot Colors:" = "Přímé barvy:";
"SpotImages" = "Obrazy v přímých barvách:";
"SpotTextGraphics" = "Text a grafika v přímých barvách:";
"Square Fold" = "Složení plochého hřbetu";
"Square Fold..." = "Složení plochého hřbetu...";
"Square Fold:" = "Složení plochého hřbetu:";
"SquareFold Trimmer" = "Ořezávač SquareFold";
"SRA3 (320 x 450 mm)" = "SRA3 (320 x 450 mm)";
"sRGB" = "sRGB";
"sRGB Display" = "Zobraz. sRGB";
"sRGB Neutral Grays:" = "Neutrální odstíny šedi sRGB:";
"sRGB Scientific" = "Vědecké sRGB";
"Stacker Tray" = "Přihrádka stohovače";
"Stacker Tray - HCS" = "Přihrádka stohovače - HCS";
"Stacker Tray - HCS1" = "Přihrádka stohovače - HCS1";
"Stacker Tray - HCS2" = "Přihrádka stohovače - HCS2";
"Stacker Tray 1" = "Zásobník stohovače 1";
"Stacker Tray 2" = "Zásobník stohovače 2";
"Standard" = "Standardní";
"Standard Finisher" = "Standardní finišer";
"Standard Finisher + PSK" = "Standardní finišer + PSK";
"Standard Finisher + PSK + PSK" = "Standardní finišer + PSK + PSK";
"Standard Finisher + PSK + PSK + PSK" = "Standardní finišer + PSK + PSK + PSK";
"Standard Finisher + XPS" = "Standardní finišer + XPS";
"Standard Finisher + XPS + XPS" = "Standardní finišer + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "Standardní finišer + XPS + XPS + XPS";
"Standard Finisher Plus" = "Standardní finišer Plus";
"Standard Labels" = "Standardní štítky";
"Standard Output Tray" = "Standardní výstupní přihrádka";
"Staple Location" = "Umístění sešití";
"Stapling" = "Sešívání";
"Stapling:" = "Sešívání:";
"Start Message:" = "Zpráva spuštění úlohy:";
"Statement" = "Statement";
"Statement (5.5 x 8.5\")" = "Statement (5,5 x 8,5\")";
"Stochastic" = "Stochastický";
"Stock Finishing:" = "Dokončování papíru:";
"Store File in Folder" = "Uložit soubor do složky";
"sunny" = "slunečná";
"Sunny" = "Slunečná";
"Super G3 (33.6 Kbps)" = "Super G3 (33,6 kb/s)";
"Superfine" = "Velmi jemné";
"Suppress Clear" = "Potlačit průsvitnou";
"Suppress White" = "Potlačit bílou";
"Suppress_Alert" = "Příště nezobrazovat";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "Swop křídový CMYK";
"Swop Plus CMYK" = "Měnit Plus CMYK";
"SWOP Press" = "Tiskový stroj SWOP";
"System" = "Systém";
"System Specified" = "Zadaný systém";
"System Status" = "Stav systému";
"System Status Note" = "Slouží k přístupu na webovou stranu CentreWare® IS pro systém (jestliže je systém na síti).";
"Tab Margin Note" = "Poznámka: Tato tiskárna neumí automaticky odmítnout řazený papír. Pro další informace klepněte na Nápovědu.";
"Tab Margin Shift:" = "Posun okraje záložky:";
"Tabloid (11 x 17\")" = "Tabloid (11 x 17\")";
"Tandem Both" = "Tandem X a Y";
"Tandem X" = "Tandem X";
"Tandem Y" = "Tandem Y";
"Telephone Number:" = "Telefonní číslo:";
"Text and Graphics Profile" = "Profil textu a grafiky";
"Text and Graphics:" = "Text a grafika:";
"Text Object Rendering" = "Vykreslování textových objektů";
"Text Watermark" = "Text";
"Textured/Embossed" = "Texturovaný/reliéfní";
"then" = "potom";
"Thick Card Stock" = "Tlustý tvrdý papír";
"Thick Glossy Paper" = "Silný lesklý papír";
"Thin Card Stock" = "Tenký tvrdý papír";
"Thin Glossy Paper" = "Tenký lesklý papír";
"Thin Line Enhancement:" = "Zvýraznění tenkých čar:";
"Third-Party Custom Accounting" = "Externí uživatelské účtování";
"Third-Party Note" = "Je nainstalováno uživatelské řešení účtování od jiného dodavatele.";
"Three Extra Trays" = "Tři zásobníky navíc";
"Throughout Job" = "Průběžná úloha";
"Time to Print:" = "Čas tisku:";
"to" = "až";
"To Label" = "Adresát";
"To:" = "Komu:";
"Toner Saver" = "Spořič toneru";
"Toner Saver:" = "Spořič toneru:";
"toolTip" = "popisek TBD";
"Top" = "Nahoře";
"Top Bind" = "Vazba nahoře";
"Top Rotation:" = "Otočení horní strany:";
"Top Tray" = "Horní přihrádka";
"Top Tray - HCS" = "Horní přihrádka - HCS";
"Top Tray - HCS1" = "Horní přihrádka - HCS1";
"Top Tray - HCS2" = "Horní přihrádka - HCS2";
"Top Tray 3" = "Horní zásobník 3";
"TopLeft" = "Vlevo nahoře";
"TopRight" = "Vpravo nahoře";
"Transfer" = "Přenos";
"Transparency" = "Fólie";
"Transparency Separators..." = "Prokládací listy fólií...";
"TransparencySeparators Title" = "Prokládací listy fólií";
"TransparencySeparators:" = "Prokládací listy fólií:";
"TransparencySeparatorsNote:" = "Poznámka: Tuto funkci použijte k přidání prokládacího listu za každou fólii. Tato nastavení budou platit pouze tehdy, když bude typu papíru nastavený na fólie.";
"Trapping" = "Překrytí";
"Trapping:" = "Překrytí barev:";
"TrappingRange" = "1-20 pixelů";
"Tray 1" = "Zásobník 1";
"Tray 1 (Bypass)" = "Zásobník 1 (podavač)";
"Tray 1 (MPT)" = "Zásobník 1 (MPT)";
"Tray 2" = "Zásobník 2";
"Tray 3" = "Zásobník 3";
"Tray 3 (High Capacity)" = "Zásobník 3 (vysoká kapacita)";
"Tray 4" = "Zásobník 4";
"Tray 4 (Bypass)" = "Zásobník 4 (podavač)";
"Tray 4 Bypass Tray" = "Zásobník 4 (ruční podavač)";
"Tray 5" = "Zásobník 5";
"Tray 5 - PFP" = "Zásobník 5 - PFP";
"Tray 5 (Bypass)" = "Zásobník 5 (podavač)";
"Tray 5 (Bypass) Feed Edge:" = "Hrana podávání do zásobníku 5 (podavač):";
"Tray 6" = "Zásobník 6";
"Tray 6 (High Capacity)" = "Zásobník 6 (vysoká kapacita)";
"Tray 6 (Inserter)" = "Zásobník 6 (vkladač)";
"Tray 7" = "Zásobník 7";
"Tray 7 (High Capacity)" = "Zásobník 7 (vysoká kapacita)";
"Tray 8 (Inserter)" = "Zásobník 8 (vkladač)";
"Tray T1" = "Zásobník T1";
"Tray1" = "Zásobník: 1";
"Tray2" = "Zásobník: 2";
"Tray3" = "Zásobník: 3";
"Tray4" = "Zásobník: 4";
"Tray5" = "Zásobník: 5";
"trayEmpty" = "0% - prázdný";
"trayFull" = "100% - Plný";
"Treated" = "Ošetřený";
"Tri-Fold Module" = "Modul pro trojskládanky";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "Oříznutí vnější hrany";
"Trim Outside Edge..." = "Oříznutí vnější hrany...";
"Trim Outside Edge:" = "Oříznutí vnější hrany:";
"Trim Size:" = "Velikost oříznutí:";
"Trim Top/Bottom Edges" = "Oříznout horní/dolní hrany";
"Trimmed Height" = "Oříznutá výška";
"Trimmed Length:" = "Oříznutá délka:";
"Trimming Adjustments" = "Úpravy oříznutí...";
"Trimming/Finishing" = "Oříznutí/dokončení";
"Trimming/Finishing..." = "Oříznutí/dokončení...";
"Trimming:" = "Oříznutí:";
"TrimOutsideEdge Title" = "Oříznutí vnější hrany";
"True" = "Pravda";
"True 1200x1200 dpi" = "Skutečné 1200x1200 dpi";
"True Gray Graphics:" = "Grafika ve skutečné škále šedé:";
"Turn off Banner Pages" = "Vypnout úvodní stránky";
"Two Extra Trays" = "Dva zásobníky navíc";
"Two Sided" = "2stranný";
"Two-sided Trimmer" = "2stranný ořezávač";
"Type" = "Typ";
"Type Title" = "Typ";
"Ultrafine" = "Nejjemnější";
"Uncoated" = "Ofsetový";
"Uncoated Finish" = "Typ ofsetového papíru";
"Uncoated Finish:" = "Typ ofsetového papíru:";
"Uncollated" = "Netříděný";
"Unconfirmed" = "Nepotvrzeno";
"Unknown" = "Neznámý";
"Unspecified" = "Neurčeno";
"US Folio (8.5 x 13\")" = "US Folio (8,5 x 13\")";
"US Sheet Fed Coated CMYK" = "US křídový CMYK";
"Use Application Halftones" = "Použít polotóny aplikace";
"Use CMYK Color Settings for Black" = "Použít pro černou nastavení barvy CMYK";
"Use Composite Black" = "Použít složenou černou";
"Use Document Name" = "Použít název dokumentu";
"Use Embedded Clear" = "Použít vloženou průsvitnou";
"Use Embedded White" = "Použít vloženou bílou";
"Use Global Adjustments" = "Použít globální úpravy";
"Use In Job" = "Použít v úloze";
"Use Job Setting" = "Použít nastavení úlohy";
"Use Leading Pages" = "Používat počáteční stránky";
"Use Login Name" = "Použít jméno pro přihlášení";
"Use Name Only (Expert)" = "Použít pouze název (pro odborníky)";
"Use Printer Control Panel Setting" = "Použít nastavení ovládacího panelu tiskárny";
"Use Printer Halftones" = "Použít polotóny tiskárny";
"Use Printer Halftones:" = "Použít polotóny tiskárny:";
"Use Pure Black" = "Použít čistou černou";
"Use RGB Color Settings for Black" = "Použít pro černou nastavení barvy RGB";
"UseGlobal" = "Použít globální úpravy";
"User ID / Passcode:" = "ID uživatele / přístupový kód:";
"User ID:" = "ID uživatele:";
"User Name:" = "Uživatelské jméno:";
"User TRCs:" = "Uživatelské křivky reprodukce tónů:";
"Value" = "Hodnota";
"Version:" = "Verze:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "Svisle:";
"Vertical Position:" = "Svislá poloha:";
"vivid" = "živá";
"Vivid" = "Živá";
"Vivid Color" = "Živá barva";
"Vivid RGB" = "Živé RGB";
"Vivid sRGB" = "Živé barvy sRGB";
"Want to know more ?" = "Chcete se dozvědět více?";
"warm" = "teplá";
"Warm" = "Teplá";
"Warning" = "Varování";
"Watermark Angle" = "Úhel:";
"Watermark Editor Title" = "Editor vodoznaků";
"Watermark Options" = "Volby";
"Watermark Position" = "Umístění: (od středu)";
"Watermark Scale" = "Měřítko:";
"Watermark:" = "Vodoznak:";
"Web Links Note" = "Jestliže máte k dispozici přístup k Internetu a nainstalovaný prohlížeč, klepněte na webový odkaz a přímo z ovladače se dostanete na tyto webové stránky.";
"Weight" = "Gramáž";
"What Color to Change?" = "Jakou barvu změnit?";
"What Type of Change?" = "Jaký typ změny?";
"white" = "bílá";
"White" = "Bílá";
"white colors" = "bílé barvy";
"White..." = "Bílá...";
"White:" = "Bílá:";
"Width" = "Šířka";
"Width:" = "Šířka:";
"X" = "X";
"Xerox Automatic Color" = "Automatická barva Xerox";
"Xerox Automatic Color (Recommended)" = "Automatická barva Xerox (doporučeno)";
"Xerox Black and White" = "Černobílá Xerox";
"Xerox Job Ticket Note" = "Jestliže tuto možnost vypnete, bude výstup ovladače pouze ve formátu PS. Nebude zahrnuto ani dostupné žádné nastavení příkazu úlohy Xerox (funkce tiskárny). Chcete pokračovat?";
"Y" = "Y";
"yellow" = "žlutá";
"Yellow" = "Žlutá";
"yellow colors" = "žluté barvy";
"Yellow-Blue" = "Žlutá-modrá";
"Yellow-Blue:" = "Žlutá-modrá:";
"YellowLevel" = "Žlutá";
"Yes" = "Ano";
"Z Fold Half Sheet" = "Skládanka poloviny listu ve tvaru Z";
"Z Fold Half Sheet (Bottom Bind)" = "Skládanka poloviny listu ve tvaru Z (vazba dole)";
"Z Fold Half Sheet (Left Bind)" = "Skládanka poloviny listu ve tvaru Z (vazba vlevo)";
"Z Fold Half Sheet (Right Bind)" = "Skládanka poloviny listu ve tvaru Z (vazba vpravo)";
"Z Fold Half Sheet (Top Bind)" = "Skládanka poloviny listu ve tvaru Z (vazba nahoře)";
"Z Fold Half Sheet Enabled" = "Skl. poloviny listu ve tvaru Z povolena";
"Z Fold Half Sheet-Left Bind" = "Skládanka poloviny listu ve tvaru Z, vazba vlevo";
"Z Fold Half Sheet-Right Bind" = "Skládanka poloviny listu ve tvaru Z, vazba vpravo";
"Z Tri-Fold" = "Trojskládanka ve tvaru Z";
"Z Tri-Fold (Print Inside)" = "Trojskládanka ve tvaru Z (tisk uvnitř)";
"Z Tri-Fold (Print Outside)" = "Trojskládanka ve tvaru Z (tisk zvenčí)";
"Z Tri-Fold Print Inside" = "Trojskládanka ve tvaru Z, tisk uvnitř";
"Z Tri-Fold Print Outside" = "Trojskládanka ve tvaru Z, tisk zvenčí";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Trojskládanka ve tvaru Z, jednotlivé listy (tisk uvnitř)";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Trojskládanka ve tvaru Z, jednotlivé listy (tisk zvenčí)";
"Z-Fold / C-Fold Unit" = "Jednotka pro skládání do tvaru Z / C";
"zippy" = "svěží";
"Zippy" = "Svěží";

"Color Correction Note" = "Množství prostředků pro zákazníky s tiskárnami a systémy Xerox – včetně tipů, kurzů a šablon – viz webový server Xerox Color Connection.";
"FX Legal Stuff" = "© 2009-2010 Xerox Corporation. Všechna práva vyhrazena.\nXerox® a logo Sphere of Connectivity jsou ochranné známky společnosti Xerox Corporation v USA nebo jiných zemích.";
"Legal Stuff" = "© 2009-2010 Xerox Corporation. Všechna práva vyhrazena.\nXerox® a logo Sphere of Connectivity jsou ochranné známky společnosti Xerox Corporation v USA nebo jiných zemích.";
"Order Supplies Note" = "Slouží k návštěvě e-obchodu Xerox, kde si můžete objednat spotřební materiál.";
"Panel Name" = "Funkce Xerox";
"Xerox ConsistentColor Mode RGB" = "Konzistentní barevný režim Xerox RGB";
"Xerox ConsistentColor Mode RGB Gamma=1" = "Konzistentní barevný režim Xerox RGB Gama=1";
"Xerox Job Ticket:" = "Příkaz úlohy Xerox:";
"Xerox Network Accounting" = "Účtování v síti Xerox";
"Xerox RGB" = "Xerox RGB";
"Xerox Standard Accounting" = "Standardní účtování Xerox";
"Xerox Standard Accounting or Auditron" = "Standardní účtování Xerox nebo Auditron";
"Xerox Support Centre" = "Centrum podpory společnosti Xerox";
"Xerox Support Centre Note" = "Otevře se Centrum podpory společnosti Xerox pro váš systém, kde najdete dokumentaci a videa, které vám poskytnou informace o použití systému a také informace o stavu systému a odstraňování problémů.";
"Xerox Transparency" = "Fólie Xerox";
"Xerox Web Links" = "Webové odkazy Xerox";
"XPS (Xerox Production Stacker)" = "XPS (produkční stohovač Xerox)";
"XPS + XPS" = "XPS + XPS";
"XPS + XPS + XPS" = "XPS + XPS + XPS";
"XPSAlertMessage2" = "Nástroj PrintingScout vyžaduje běh démona, který bude spuštěn při přihlášení. Lze jej deaktivovat vypnutím funkce Obousměrná komunikace v podokně Rozšířené v rozevírací nabídce Funkce Xerox v dialogovém okně Tisk. \n\nChcete aktivovat nástroj PrintingScout?";
